{"pages":[{"title":"关于这里","text":"来由之前我整理过一篇汇总，内容是互联网上能找到的伊坂幸太郎的各种访谈讯息，其中不少链接都指向贴吧伊坂幸太郎吧友的帖子，后来有小半年时间因为不明原因，百度贴吧所有2017年以前的帖子无法访问，链接的那些帖子也不能幸免。当时就心想连百度也能这样，互联网还真是脆弱。如果再也访问不了，其他人就真的再也看不到这些讯息了，早知道就弄个地方备份一下好了。 还好后来帖子都还是恢复了。于是就搭建了这里，希望这里可以成为一个资料备份库/资讯的中转站。网站访问的速度可能不快但是应该还算稳定。&nbsp; 这里做什么虽然收录的访谈的其中不少时间很早，从200x到201x年的都有，时间上已经「过时」，但因为也不是时事新闻，从内容上来说是不会过时的，能体会到作者本人的个性，以及在不同的创作时期内伴随着作品的创作动机和思考。 因为伊坂老师自称比较怕人多，几乎不出镜（2013年和2016年分别去了台湾和上海实属不易），所以能看到他的访谈类的文字内容对许多读者来说是多多益善。网内可能有很多杂志的专访/评论文章，以及网友自行翻译的外网的访谈，碎片化分散在贴吧和豆瓣等等各处。局域网外也有更多非中文的资讯，就算现在机翻功能已经进一步完善，大多数人应该也还是想直接看到润色过的人工译文。 除了伊坂幸太郎相关的内容，以后这里也可能更新其他内容，主要还是特定作品，创作者的访谈翻译/转载。比如又吉直树，坂元裕二，宫藤宫九郎……以及其它。&nbsp; 我要帮忙！如果愿意投稿/授权转载，或者愿意参与资讯打捞和翻译(对自己的日语有一定信心)的朋友，欢迎联系我。也可以联系我分享任何您觉得「喜欢他们的人，也一定会感兴趣的！」的访谈类/专题推荐内容，以及被这里没有的的伊坂幸太郎访谈和各种讯息。 &nbsp;联系方式 Email： nokeyz@qq.com 微博：@马盖掀 微信公众号：我不是推理迷","link":"/about/index.html"},{"title":"留言板","text":"可以在这里留下您的反馈建议和感想，或者你发现的其他值得收录的内容。微博联系我也可以哦。","link":"/guestbook/index.html"}],"posts":[{"title":"伊坂幸太郎作品书单","text":"本文更新伊坂幸太郎作品的最新简（繁）体中文版，以及新作品的出版讯息。欢迎提供线索以广而告之。 近期出版书目首度（简体）中文化：《逆转苏格拉底》，磨铁文治，代珂 译 《佩珀爾的幻象》，独步文化， 李彥樺 译 日文原版：《マイクロスパイ・アンサンブル》 短篇集 购买方式：各平台买不到的旧版书可以去闲鱼APP/多抓鱼小程序/孔夫子旧书网。 购买繁体台版的话留意淘宝一些商家所售的低于60元/本（全新）的可能为盗印非正版，比如《白兔》就有出现这种情况。 简体中文版更新的速度也很快，不急的话可以多等一下简体上市。 日本原版建议到日本亚马逊用第三方转运商、或者淘宝商家、外文书店实体店、以及闲鱼、多抓鱼、孔夫子的二手书平台入手。 &nbsp; 小说出版汇总注：中文版下方时间为最新版本上市时间。如果有遗漏可在下方留言或私信微博@马盖掀。&nbsp; No. 日文版 繁中 简中 40 マイクロスパイ・アンサンブル 暂无 暂无 2022.4 39 ペッパーズ・ゴースト 佩珀爾的幻象 暂无 2021.10 2023.1 38 逆ソクラテス 反蘇格拉底 逆转苏格拉底 2020.4 2021.8 2022.8 37 クジラアタマの王様 鯨頭鸛之王 梦境救援 2019.7 2020.10 2020.11 36 シーソーモンスター 蹺蹺板怪物 跷跷板妖怪 2019.4 2020.1 2020.9 35 フーガはユーガ 換身双子 双子星 2018.11 2021.6 2020.6 34 ホワイトラビット 白兔 白兔 2017.9 2018.10 2021.11 33 AX 螳螂 恐妻家 2017.7 2018.6 2019.11 32 サブマリン 潛水艇：孩子們2 潜水艇 2016.3 2017.6 2019.7 31 陽気なギャングは三つ数えろ 天才搶匪盜數計時 阳光劫匪友情测试 2015.10 2018.6 2018.8 30 ジャイロスコープ 陀螺儀 一个人办不到 2015.6 2017.7 2019.12 29 火星に住むつもりかい？ 不然你搬去火星啊 不然你搬去火星啊 2015.2 2016.4 2016.8 28 キャプテンサンダーボルト 雷霆隊長 霹雳队长 2014.11 2015.12 2016.8 27 アイネクライネナハトムジーク 小小夜曲 一首小夜曲 2014.9 2019.10 2016.1 26 首折り男のための協奏曲 獻給折頸男的協奏曲 献给折颈男的协奏曲 2014.1 2015.10 2016.4 25 死神の浮力 死神的浮力 死神的浮力 2013.7 2014.7 2016.6 24 ガソリン生活 汽油生活 汽油生活 2013.3 2015.9 2016.2 23 残り全部バケーション 剩下的人生都是休假 余生皆假期 2012.12 2015.11 2015.2 22 夜の国のクーパー 夜之國的庫帕 夜之国的库帕 2012.5 2013.11 2015.8 21 PK PK 单挑 2012.3 2014.11 2015.2 20 マリアビートル 瓢蟲 疾风号 2010.9 2012.11 2020.1 19 バイバイ、ブラックバード BYE BYE,BLACKBIRD:再見，黑鳥 再见，黑鸟 2010.6 2018.11 2019.4 18 オー！ファーザー Oh！Father 哦，爸爸 2010.3 2011.5 2016.11 17 SOSの猿 SOS之猿 齐天大圣 2009.11 2013.6 2014.6 16 あるキング A KING : 某王者 王者 2009.8 2011.12 2014.3 15 モダンタイムス MODERN TIMES：摩登時代 摩登时代 2008.10 2010.11 2017.4 14 ゴールデンスランバー GOLDEN SLUMBER：宅配男與披頭四搖籃曲 金色梦乡 2007.11 2009.4 2016.11 13 フィッシュストーリー FISH STORY：龐克救地球 一首朋克救地球 2007.1 2018.9 2016.7 12 陽気なギャングの日常と襲撃 天才搶匪面面俱盜 阳光劫匪日常与袭击 2006.5 2018.6 2018.7 11 终末のフール 末日愚者 末日愚者 2006.3 2015.10 2017.2 10 砂漠 砂漠 沙漠 2005.12 2007.11 2020.2 9 魔王 魔王 魔王 2005.10 2009.10 2013.10 8 死神の精度 死神的精確度 死神的精确度 2005.6 2014.7 2017.10 7 グラスホッパー 蚱蜢 杀手界 2004.7 2012.11 2020.1 6 チルドレン 孩子们 孩子们 2004.5 2017.6 2019.9 5 アヒルと鴨のコインロッカー 家鴨與野鴨的投幣式置物櫃 家鸭与野鸭的投币式寄物柜 2003.11 2008.9 2016.6 4 重力ピエロ 重力小丑 重力小丑 2003.4 2010.4 2015.4 3 陽気なギャング地球を回す 天才搶匪盜轉地球 阳光劫匪倒转地球 2003.2 2018.3 2018.4 2 ラッシュライフ LUSH LIFE 华丽人生 2002.7 2008 2017.11 1 オーデュボンの祈り 奧杜邦的祈禱 奥杜邦的祈祷 2000.12 2015.7 2017.4 &nbsp; 随笔集、合辑及其他 日文版 繁中 简中 クリスマスを探偵と 暂无 再见马戏团 2017.10 2020.5 HAPPY BOX 暂无 幸福盒子 2012-3 2018.9 仙台ぐらし 暂无 暂无 2012.2 3652:伊坂幸太郎エッセイ集 沒關係，是伊坂啊！他的3652日 没关系，是伊坂啊！ 2010.12 2019.3 2021.4 无 謎詭4：伊坂幸太郎特辑 无 2009.10 伊坂幸太郎x山下敦弘：実験4号 暂无 暂无 2008.4 伊坂幸太郎×斉藤和義：絆のはなし 暂无 暂无 2007.10 I LOVE YOU I LOVE YOU 我爱你 透明色北极熊 2005.7 2006.10 2021.3 &nbsp; 相关推荐&lt;伊坂幸太郎作品影视动漫改编汇总&gt;&lt;伊坂幸太郎访谈合辑&gt;","link":"/article/3996d84f.html"},{"title":"《潜水艇》伊坂幸太郎创作专访","text":"译文由「好青年发电厂」出品本次发电机组：羽翼 【インタビュー】伊坂幸太郎、12年ぶり“復活”の本音** 【访谈】伊坂幸太郎、时隔12年“复活”的心声 『チルドレン』から、12年。 家裁調査官・陣内と武藤が出会う、新たな「少年」たちと、罪と罰の物語──『サブマリン』が刊行された。 執筆に至った経緯と小説家・伊坂幸太郎の今を、著書『ニッポンの文学』で伊坂幸太郎を「他に似た者のいない独自のポジションに立っている作家」と評した批評家・佐々木敦がきく。 自《孩子们》之后12年。家裁调查官阵内和武藤所遇见的，新的“少年”们，罪与罚的故事——《潜水艇》发售。著有《日本的文学》，在其中将伊坂幸太郎评价为“无法被分类，独一无二的作家”的佐佐木敦，采访了《潜水艇》执笔的经过，以及小说家伊坂幸太郎的现状。 続きを書くつもりは、なかったんです 本来并没有写续作的打算──久しぶりの『チルドレン』の続編、今なぜ、『サブマリン』を書かれたのでしょう。 ——是为什么隔了这么久，写了《孩子们》的续篇《潜水艇》呢。 『チルドレン』の続きを書くつもりは、実は、なかったんです。 でも、直接関係があるかどうかは自分でも分からないんですが、陣内だったら今どうするだろう、というようなやりきれない少年事件も現実に起きたりしていて、ある時期に、僕のなかで何かが越えたというか。 もし『チルドレン』を読んで面白いと思ってくれた読者がいたなら、今、その人たちのために陣内や武藤たちが活躍する新しい物語を書こう、今度は長編でやろう、エンターテインメントとして挑戦してみよう、と思えたんですね。 それが、2～3年前のことでした。 实际上，我本来是没打算写《孩子们》的续篇的。 但是，我也不知道算不算有直接关系，在现实中发生了令我难以消受的少年事件，让我开始思考，阵内的话，现在会怎么做呢。在某个时期，我产生了这样的想法。 如果有读了《孩子们》之后觉得有趣的读者，为了他们，来写一篇阵内和武藤他们的新故事吧。这次就写长篇，作为娱乐来挑战一下吧。 大概是在2-3年前，有了这样的想法。 ──2004年の『チルドレン』刊行から、2016年の『サブマリン』まで長い年月が流れています。伊坂さんがその間に書かれた小説で積み重ねてきたものが、どこか作品の在り方として、この新作に詰まっているような気がしてなりません。 ——从2004年《孩子们》发售到2016年的《潜水艇》，中间经过了很多年。伊坂老师在这些年里通过写小说积攒下来的东西，似乎已经成为了某种作品风格，在这次的新作中集中展现出来了呢。 『チルドレン』で、家庭裁判所の調査官を主人公に小説を書いたとき、決めたことがあるんです それは、調査官が熱意を持って頑張れば非行少年も理解してくれて更生するんだ、というお話にはしたくない、ということでした。 『サブマリン』でも、その最初に決めたことを踏襲しているのはもちろんなんですが、今作では、一方でこんなことを目指してみたんです。 たとえば、交通事故って、本当にやりきれないものですよね。何の罪もない人が突然命を奪われる。実際の事故の報道に接したりすると、僕自身、そこに加害者に対しての怒りしか覚えないですし、やりきれない。 でも逆に、その加害者には重い持病がありました、と聞けば、僕はすぐに、ああそうだったんだそんな事情もあったんだ、って加害者に同情する気持ちを持ってしまう。 でもまた逆に、持病があったにもかかわらず加害者は病院に通っていなかったと報じられると、なんなんだよふざけるなよ、ってまた怒りがわいてくる。 揺れ動いちゃうんですよ。被害者はもちろん被害者のままですけど、いったい誰を責めたらいいのか分からなくて。 だから、そういうことを、嫌だけど、書く。そういう結末がはっきりしないものを、書いてみよう、と決めたんですよね。僕の初期の作品は、そんな意識を持ちながら、物語としては勧善懲悪のスタイルにしたかったんです。フィクションだから。 当初写《孩子们》，在把家庭裁判所的调查官定为主人公的时候，就有已经决定下来的事。 那就是，我不想写调查官通过怀抱热情的努力感化了犯下错误的少年，重新做人之类的故事。 在《潜水艇》中也同样沿袭了最初决定的这个基准，不如说在这本里，更是专门在把它作为目标来写的。 举例来说，交通事故是非常不合理的事吧。没有任何罪过的人突然被夺去了生命。实际看到报道说有事故发生的时候，我自身也会对事件的加害者感到气愤，觉得难以接受。 但是，如果我听说了那个加害者当时身患重病，我马上会对加害者抱有同情的心情，“原来是这样啊”。 但又反过来说，如果有报道说那个加害者虽然身患重病却不去医院治疗的话，我又会觉得这个人在搞什么啊开什么玩笑，心生怒火。 感情就是这么容易动摇。当然受害者仍然是受害者，我却会渐渐搞不明白，到底该责备谁才好。 所以，我虽然讨厌这样的事，但还是要写。我想试着去写这种没有明确结论的事。我初期的作品里，虽然带着这样的意识，但因为是虚构作品，还是想写成惩恶扬善的故事。 でも、だんだん、それはそれで何作か書いているし、じゃあ、それをさらに越えたものを、やりきれなさを描きながらもっともっとエンターテインメントにしていこう、っていうのが、僕のなかである種の課題になってきたんですね。 やりきれないまま終わると文学的に寄るかもしれないけど、それはエンタメ作家としてずるい気もするので、エンターテインメントとして面白い小説を目指してみよう――『サブマリン』を書く上で、そういう気持ちがありました。 不过，我渐渐那样写了几本之后，就想着不如写写看超越了之前作品的，描绘着世间不合理性的同时，也更加具有娱乐性的小说吧。这在我心中成了一个课题。 如果故事以“未完成”的状态结束，可能就太接近纯文学的风格了，通俗作家这么写的话会让人觉得有些狡猾，那么就以作为娱乐作品也能让人感觉有趣的小说为目标吧——这是我写《潜水艇》时产生的想法。 奇をてらいたいわけではないんですが 并不是想卖弄奇策──連作短編の『チルドレン』から、長編の『サブマリン』へ。小説の構造としても、何か変化を与えたいという気持ちがあったのでしょうか。 ——从连作短篇《孩子们》到长篇《潜水艇》。是否有过想对小说的构造做一些改变的想法呢。 僕は、もともと連作短編という形式が得意ではないというか、『チルドレン』の場合は、本当にデビューして間もない初期の頃に小説誌の単発の執筆依頼をいただいたのがきっかけだったんです。それで、「バンク」という最初の短編を書いて、そこから半年に１編くらいのペースで「チルドレン」、「レトリーバー」、「チルドレンⅡ」、「イン」と書き継いでいって、一冊の本にまとまっていったという経緯があったんですね。 我本来就不是很擅长写连作短篇的形式，《孩子们》其实最开始，是以刚出道时写给小说杂志的单篇稿件为契机才开始写的。写了最初的短篇《银行》之后，以大约半年一篇的节奏继续写出了《孩子们》、《寻回犬》、《孩子们Ⅱ》、《在里面》几篇，最后合成了一本。 今回、それと同じことをするつもりはまったくなかったんです。 『チルドレン』のように一編一編の章立てで時系列の変化をつけたり、視点人物を替えてみたり、そういうこともしたくなくて、前もそうだったから今度もこうなるでしょ、っていうふうに読者が思ってしまうことはやりたくなくて。たぶん、僕の作風って、そこがポイントになっているんです。読者に安心感を与えてしまうのが嫌なんでしょうね。 这次，我不想采用同样的方式。 不会像《孩子们》那样在章节之间推进时间的变化，也不会切换人物的视点。读者可能会想，因为上次是这么写的，这次也会用一样的方式。正因如此，我这次才不想这么写。这点在我的作风里大概正是卖点。我不想给读者太多的安心感。 ──伊坂さんは、「読者型」の小説家だと感じます。どんなジャンルでもそうだと思うんですが、たとえば小説家だったとしたら、小説家になる動機というのは、他人の小説を読んだから小説家になる人と、それとは無関係に小説を書いて小説家になる人とがいますよね。伊坂さんの場合は、いろいろな小説を読んで、小説が好きで、じゃあ、それに対して自分は何を書けるのかな、と自分に問いかけることで、小説を書いてこられた方だと思うんです。 ——感觉伊坂老师您是“读者型”的小说家呢。虽然不管哪个职业都是一样，比如说小说家成为小说家的动机，会分为读了其他人的小说所以想成为小说家的类型，和只是写着自己的小说而成为了小说家的类型。伊坂老师的话，让人觉得是读了各种各样的小说之后，喜欢上了小说，那么我能写什么呢，这样向自己提问后，才开始写小说的呢。 まさに、そうですね。 的确，正是如此。 ──だから、読者の小説の読み筋を、予測するんですよね？ ——因此，您会预测读者阅读小说时的思路吧？ そうなんですよ（笑）。 是呢（笑）。 ──予測して、そっちに行かないようにする。 ——预测读者的想法，然后故意不向着那边发展吧。 奇をてらいたいわけではまったくないんですが、読者の半歩あとをついていくような展開は本当に嫌なんです。読者の僕は、「こうなるのかな」という予測どおりにいく小説は読みたくないので。 たとえば、『サブマリン』の冒頭で、陣内と武藤の二人の家裁調査官が少年を鑑別所へ護送する場面を書いたんですが、その次の場面をどうするかで、まず最初に悩みました。 たぶん、何も考えなければ、次は調査官たちの職場のシーンに続けると思うんですよ。そのシーンを、語り手の武藤が説明して、今こういう状況になっていますよ、そこに陣内もいますよ、同じ組の女性調査官はこういう人ですよ、ということを彼が説明して、小説を書いていくと思うんですが、それが僕、心底、嫌なんですよ（笑）。あまりに定型といいますか、読者には何のわくわく感もなくて。少しでも、「あれ、どうなるのかな」と思ってほしいというか。 我完全没有卖弄奇策的想法，但是我真的不喜欢那种跟在读者后面半步的情节。作为读者，我是不想去读一直如我预测般发展的小说的。 比如说《潜水艇》的开头，我写了阵内和武藤两个家裁调查官把少年送到鉴别所的场景，但是接下来一个场景要怎么写，当时烦恼了好久。 如果不经思考地写，大概下一个场景就会开始描写调查官们的职场吧。我会以武藤为叙述者介绍那个场景——现在的状况是这样啦，阵内也在这里啦，同组的女调查官是个怎样怎样的人啦——解说了这些之后，继续接下来的故事。但是我真的，不喜欢这样的写法啊（笑）。实在是过于定式，没办法给读者任何期待。至少希望他们能觉得“咦，这是怎么回事呢”啊。 実際は、いったんは普通の流れで書かなきゃいけないと思って、職場のシーンを書いてみたりするんですけど、もう自分がつまらなくて、そこから書けなくなってしまって……。 だから、今作では、別の方法を考えて、具体的には、ひとりの新しい人物をいきなり登場させているんですが、そっちに話を振っていこうと。あるいは、後で出そうと思っていた別の人物を、早めに登場させて、小説を動かしていこうと。それで少しずつ前に進めたんですよね。 僕は、やっぱり、そういうことをやらないと書いていけないんだろうな、と思うんです。 实际上，最开始我也觉得必须要按照普通的流程写下去，试着写了职场的场景，但是自己也觉得实在是太无聊，写不下去……。 所以，这次我想了一些别的方法，具体来说，像是突然让新人物登场，把话题转向那边。又或者是让本来打算后期出场的别的人物提前登场，推动剧情。像这样一点一点推动着故事前进。 我觉得，我果然还是要用这种方法才能写下去啊。 実はあまりキャラに興味がないんです 其实对角色没有什么兴趣──自分が作者なのに自分の作品に縛られていく、という不思議な葛藤があるわけですね。ご自身のなかにいる読者の存在が、大きい。常に作者の伊坂幸太郎と、ちょっとうるさ型の読者のイサカコウタロウが、脳内でディスカッションしているような。 ——明明自己是作者，却会渐渐被自己的作品所束缚，也有这样奇妙的矛盾呢。您身为读者的那部分自我，是个很有份量的存在。作为作者的伊坂幸太郎，和稍微有点麻烦的读者伊坂幸太郎，似乎常常在您脑内展开争论的样子。 そうなんですよ！ それしかないんです。この小説、どうなるんだろう、って思ってほしい、思いたいんですよ。読者の予測から、ずらしたくなる、あるいは、はしょりたくなる、というか。 今回は、最初の100枚未満のところで、書き直して、書き直して、ということを何回も繰り返しました。 就是这样！经常会有这种事。我希望读者在读的时候会感到疑惑，会思考，这个小说，要怎么发展呢。我想错开，或者说偏离读者的预测。这次最开头的100张稿纸不到的地方也是，重写了好几次才定下来。 ──伊坂さんの小説は、往々にしてプロットが錯綜していることが多いと思うんですね。今回の『サブマリン』も、相当プロットが凝っている。その最初の書き直されている頃から、今回の小説全体の構造は決まっていたんですか。あるいは、書きながら決めていったんですか。 ——伊坂老师的小说，结构往往都很错综复杂呢。这次的《潜水艇》也是，在结构上非常讲究。您是最初就已经决定了小说全体的构造了吗，还是一边写一边决定的呢？ 今回は、決まっていました。最後の部分まで。 僕は、実は、あまりキャラクターに興味がないんですよ。よく誤解されるんですが。プロットや構造をつくったあとに、書き始めて、登場人物に名前をつける段階になって、単なる棒人形じゃつまらなくて、それで、仕方がなく、人物造形を肉付けしていくような具合なんですね。 这次是从一开始就定好了的。直到最后的部分为止。 我其实，对角色并没有太大的兴趣。虽然这点常常会被误解。我在写好大纲、决定好结构之后，开始写故事，进入给登场人物起名的阶段，因为只是徒具名字的提线木偶就太没意思了，实在没办法，才开始给人物加上有血有肉的设定。 ──え!？ そうは全然思えないですよ！ ——诶！？完全没想到！ 読者の方たちは登場人物表とか人物連関表とかを作っているように思ってくれているようなんですが、実際はそういうことはほとんどなくて。はじめはとにかく、物語の構造や展開を考えるんですよね。キャラクターはあまり関係ないというか。しょうがないから考えるというか(笑)。 ただ、この作品の、陣内とか永瀬とかの雰囲気は、わりと好きだったんですよね。思い入れのない僕のなかでは、という意味ですけれど。あの空気感、というか。 也许读者们会认为我有做登场人物表或者人物关系表之类的东西，但是其实我自己几乎没想过那些。最初构建时只想了故事的结构和情节。基本上跟角色没太大关系。因为实在没办法才会思考角色设定（笑）。 但是，在这个作品里，我还挺喜欢阵内和永濑给人的感觉的。对于基本不会深思角色的我来说。该说是那个氛围吗，我很喜欢。 陣内について、伊坂幸太郎の思い 关于阵内，伊坂幸太郎的想法──『チルドレン』と『サブマリン』に登場する陣内は、ものすごく魅力的に描かれていると思うんです。こんな男、いるわけないんだけど、いそうな気がする、目に浮かんで来る、そういう独特のキャラクターだと思うのですが。 ——在《孩子们》和《潜水艇》里登场的阵内，具有很强的角色魅力。虽然不可能会有这种人存在，但又仿佛真的存在一般跃然纸上的感觉。 今、話していて思い出したんですけど、陣内にかんしては、デビュー前、新人賞に応募した原稿があって、そこに陣内や、永瀬たちが出てくるんですよ。 鴨居玲という画家が僕は好きで、その画家の作品からタイトルをつけた話だったんですが、新人賞の何次選考かで落ちてしまったんですよね。それは鴨居君が主役なんですが、陣内や永瀬たちも出てきていて。 先ほどお話しした『チルドレン』の最初の短編の「バンク」は、そこに出てきた彼らを持ってきて、書いた小説だったんですよ。 そういう経緯もあって、陣内は、僕の作品のなかでは珍しく思い入れがある人物なんです。むしろ、いちばんある、といっていいくらい。もう一方で、黒澤っていうのもいるんですが、黒澤はもうちょっとドライな、僕のなかで距離感がつかめているほうの人物なんですけど。 『チルドレン』の頃もそうでしたが、今回また陣内を書けて、楽しかったですね。 刚才提到我才想起来，阵内的话，我出道之前为了参加新人赏投的稿里面，阵内和永濑他们也有出场。 我很喜欢一个叫鴨居玲的画家，所以当时用那个画家的作品做了小说标题，但在新人赏的中间哪次选考中落选了。那个小说是鸭居君作为主角，阵内和永濑他们也出场了。 之前提到的《孩子们》里最初的短篇《银行》，是延续了当时的这些角色，写下的小说。 因为有这样的经过，阵内是在我的作品中少见的，花了比较多心思的角色吧。不如说，应该是最花心思的一个了。虽然也有黑泽这样我很喜欢的角色，但黑泽要更冷淡一点，在我心中是比较有距离感的人物。 写《孩子们》的时候也是，再一次写阵内的故事，很开心。 ──陣内自身の視点や内面は描かれないので、読者が陣内という突拍子もない行動をとる人物を想像する余地がある。そこが、すごく面白いところだと思うんです。長編の『サブマリン』になって、その部分はより強くなっていますね。 ——因为并没有描写阵内自身的视点和他的内心，对于阵内这样一个会做出意想不到的行动的人，读者还有着很大的想象空间。我觉得这点十分有意思。长篇的《潜水艇》中，这一部分也更加着重了呢。 それはそうかもしれませんね。陣内のパートはない、というのは大事ですね。 ホームズとワトソンではないですけど、変わった人の横に一般的な人がいて、陣内の隣には武藤がいて、というのをやりたかったんだと思います。 或许的确是这样。没去描写的阵内的部分，也是很重要的。 虽然不是福尔摩斯和华生，我想写像这种，奇怪的人身边有个普通人，阵内的身边有武藤，这样的模式。 ──伊坂さんの作品には、「どうしようもない悪」というものに対する怒りが溢れているように思います。リアルな世界は勧善懲悪の物語のようにはならなくて、そうあるべき理想があっても、そうはならない現実が、厳然とある。伊坂さんが繰り返しやられていることは、その理想と現実のあいだをどう調整してフィクションを書いていくか、ということなんじゃないかと思うのですが。 ——在伊坂老师的作品里，常常能感受到对“无可救药的恶”而表现出的愤怒。现实不会像故事中那样总是善有善报，恶有恶报。就算怀着这样的理想，在冷酷的现实中也无法实现。我想伊坂老师您一直在做的，就是在探寻如何在虚构故事中平衡理想和现实吧。 そうかもしれません。 諦めのなかで、どうやって、希望を見つけていくか。かなりネガティブな世界で、どうポジティブな未来を見るか。そういうことしか書いていないというか。 そういう作風なんですよね。 頑張れば何とかなるよ、とも言えないし。もうダメだ、とも言いたくないし。 読者は怒るかもしれないんですが……、とにかく、答えは分からないですよ、というスタンスで。 也许是这样。 在放弃之中，要怎样找到希望。在这个十分消极的世界里，怎样才能看到积极的未来。我一直在写着这样的主题。 这就是我的风格吧。 我没办法说什么“只要努力总有办法”之类的话。但也不想说，“已经不行了”。虽然读者可能会生气……总之，我会站在“我也不知道答案”这样的立场。 もう、続編はありません……（?） 不会有续篇了……（？） ──『サブマリン』を書かれたからには、さらなる続編を期待してしまいますが？ ——在《潜水艇》之后，还有写续篇的打算吗？ それは、ないです(笑)。シリーズものというより、新しい小説を書きたいという欲求が強いので。 ただ、やっぱり、せつなさはありますよね。陣内は、僕が書かないかぎり、出てこられないじゃないですか。 たとえば、『死神の精度』『死神の浮力』のシリーズについては、自分がもっと歳をとったときに、死が怖くなって、もちろん今も怖いんですけど、もっと今とは違う感覚で、もしかしたら死神を書きたくなるんじゃないかな、という気はするんですね。 でも、陣内にかんしては、自分のわくわくする感じという意味では、今すぐはそういう気持ちにはなれなくて、次に何かそういうきっかけのようなものがない限りは、ないのかなという気がするんです。 并没有（笑）。比起系列作，想写新故事的欲求要更强。但是，果然，还是会有不舍啊。如果我不写的话，阵内就一直没办法出场了。 比如像是《死神的精确度》《死神的浮力》这个系列，等我再老一点开始怕死的时候……当然现在也很害怕，但是等我有了跟现在不一样的感觉的时候，也许会再一次想写死神的故事吧。 但是阵内的话，我现在并没有很期待他登场、很想写他的感觉，如果没有下一个契机，也许就不会再写了吧。 ──とすると、何か陣内が必要となるようなフックが生じたとしたら？ ——这样的话，创造一个需要阵内的情节之类的呢？ 僕のなかの読者は、またすぐに陣内が出てくる作品を書いたら、こいつもうアイデアがないのかな、って思っちゃうんですよ（笑）。 我心中的读者如果看到我很快又写了阵内出场的作品，可能会想这家伙是不是已经灵感枯竭了吧（笑）。 ──自分に厳しい（笑）。 ——对自己真严格啊（笑）。 この人もう続編しか書けないんだ、みたいに思われるのがくやしくて！ 不想让人觉得，“这个人已经只会写续篇了”之类的！ ──それ気にしているんですか。いや、全然そんなことにはなってないですよ（笑）。『チルドレン』や『サブマリン』を好きになってくれる読者も増えますし。 ——您很在意那方面吗。完全不会有人这样想的（笑）。而且喜欢《孩子们》和《潜水艇》的读者也会变多的。 そう言ってもらえると嬉しいですけど。 何かまた、自分の挑戦したいと思う方向の小説を書いて、よし、っていう達成感があったら……。 您能这么说我很高兴。 如果以后，在我写了自己想挑战的小说之后，产生了“好，没问题！”的成就感的话……。 たしかに一読者としては、早く書いてよ、っていう気持ちも分からなくはないんですけど。 でも、続編を楽しみにしてもらえるのはありがたいです（笑）。 的确作为读者，也不是不能理解这种想让作者快点出续作的心情。 总之，有人在期待着续作的话我会很感激的（笑）。","link":"/article/b2d5722a.html"},{"title":"伊坂幸太郎风的“异世界转生”故事，与漫画的另类合作《梦境救援》","text":"译文由「好青年发电厂」出品本次发电机组：羽翼 蓝心 伊坂幸太郎流“異世界転生”の物語 漫画との異色コラボ「クジラアタマの王様」伊坂幸太郎风的“异世界转生”故事，与漫画的另类合作《梦境救援》 会社にいそうな、リアルな登場人物たち/ 仿佛真实在公司中存在的角色――漫画とのコラボレーションも気になるのですが、まずはキャラクターから聞きたくて。この小説で一番気になった登場人物がいるんですが……。「部長」です。 虽然也很在意跟漫画的合作，首先还是想先从角色开始。这个小说最引起我注意的人物是那位“部长”。 めちゃくちゃ、脇役じゃないですか（笑）。ああいう上司がいた経験があるんですか？ 僕も会社員だったんですけど、社会人になってびっくりしたのは、本当に漫画に出てくるような嫌な人っているんだなあ、ということでして（笑）。「本当に仕事サボる人いるんだ」とか、「仕事を他人に押し付けて、平気なんだ」とか。そういうことが念頭にありました。この本のテーマはそこにはないんですけどね。 这个角色不是非常典型的配角吗？（笑）是以前有遇见过这样的领导吗？我以前也是公司职员，成为社会人之后非常惊讶的是竟然真的有和漫画中一样惹人厌恶的人啊！“真的有工作中偷懒的人啊”，或是“真的有能淡定地把工作推给别人的人啊”之类的让我印象深刻。不过这不是这本书的主题啦。 あと、謝罪会見のスリリングさを書きたいというのはあって、言っちゃいけないことを「もうどうでもいい！」みたいにしゃべっちゃう、とかそういう展開を考えていたんですけど、その肉付け的なところは、過去の会社員時代の経験を参考にしているんですよね。サラリーマンパートをどうしたら面白くできるかわからなくて。参考書的に、池井戸潤さんの小説を読んだりして。 还有，因为想突出见面会的惊心动魄，比如说类似“已经无所谓了”这样本不该说的话。充实这种剧情的时候，就参考了过去当公司职员时候的经验。因为不知道怎么把上班族的这部分写得有趣，作为参考就看了池井户润的小说。 ――池井戸さんですか！ 何を読んだんですか。 ——池井户老师吗吗？读了哪些呢？ 「七つの会議」とか。前から池井戸さんの本、読んでたんですけど、だから今回は、新商品が売れた喜び、というのを小説の初っぱなにやっちゃったりしているんですよね（笑）。あと、さっきも言ったように、会社員の部分は自分の会社員時代のことを思い出して、実際はあんなことはなかったですけど、いたら嫌だなとか、あと、仕事ができる人ほど仕事が増えていく法則とか、そういう、理不尽なことを思い出しながら書きました。 《七场会议》之类的。以前也读过池井户老师的小说，所以这次把新商品畅销的喜悦放在了小说的开头（笑）。还有刚才说的，上班族的部分让我想起了自己当公司职员的时候，但实际上那时没有发生这样的事情。我只是一边想着着“如果发生这事就不好了”，想着“把工作强加给有能力的人”，这种没有道理的事情一边写。 ――「部長」の下で理不尽に耐えて頑張っている係長の女性「栩木さん」が象徴的です。 ——在任性的“部长”手下忍耐着工作的女组长“栩木”很有象征意义呢。 単純に「部長」との対比で書いていたんですけど。真面目な人の希望の星、みたいな（笑）。 单纯只是想和“部长”对比创作的人物。就像，认真的人的希望之星吧！（笑） ――対比というと、「栩木さん」が「部長」にいじめられる場面もありますね。 ——说到对比，也有“栩木组长”被“部长“欺压的画面吧。 単純に、お子さんが微妙な年齢の時に、仕事をしているのは大変だなあ、とよく思うので。お父さんもそうですけど、熱を出して呼び出しもあるじゃないですか。だから、単純に子どものことをやりながら、会社でも苦労している人を出したかったんですよね。売れた商品の担当者が、そういう子育ても仕事も頑張っている人だったら良いなあ、という思いからあんな感じに（笑）。 只是觉得在孩子还处于比较微妙的年龄的同时还在工作实在太辛苦了。当父亲的也是这样，也会有发烧的时候被叫出去的时候吧！所以，只是想创作一个边育儿还在公司辛苦工作的形象。感觉作为热销商品的负责人，既养育孩子又辛苦工作的人真的太厉害了。（笑） ――女性の描き方に伊坂さんらしさが出ていると思うのですが、「栩木さん」もそうですね。 ——我觉得对女性的描绘上很有伊板老师的特色呢，对“栩木小组长”的描绘也是这样。 女の人の描き方がよく分からないので、というか男の人のこともよく分からないんですけど（笑）、だいたいこういう感じになってしまうんですよね。 我对如何描写女性还是不大清楚的，说起来对描绘男性的方法也不大了解（笑），大概就是认为是这种感觉就写下去了。 ――阿部和重さんと共作した「キャプテンサンダーボルト」のとき、２人で女性読者をどう意識するかという話をしたとおっしゃってましたね。 ——和阿部和重老师合作《霹雳队长》的时候，也谈论了两位如何对女性读者的感觉呢! ああ、ありましたね。僕も阿部さんも自分たちの好きなものを詰め込んで小説を書いていたんですけど、急に、「女の人が読んでも面白いのかな？」ってオロオロしはじめちゃって（笑）。そういうのは考え出すと、もうよく分からなくなっちゃいますね。 啊啊，是的呢。我和阿部老师都会把自己喜欢的事物写进小说里，突然被问“女性读的时候也会感觉到有意思吗？”的时候都不知所措了（笑）。一开始考虑这种事，就不知道该怎么办了。 小説でアクションを書くのは難しい 动作场景是小说不擅长的地方――リアルな現実を描いている部分がこの小説の一つの肝だと思うんです。ここがしっかりリアルだから、この小説の「仕掛け」が生きているというか。 我认为描绘现实世界是这个小说的重点之一。正因为非常的真实，这个小说的[设定]才鲜活了起来。 漫画部分はけっこうファンタジーだから、小説部分はリアルなもので押し通しているんですよ。だから比較的、現実でも起きそうな、会社のこととか、猛獣とか、インフルエンザとかを描いています。「部長」も十代の子とかが読んだら、「こんな漫画みたいな人いない」って思うかもしれないですけど、残念ながら、いるんですよね（笑） 漫画的部分充满了幻想，贯穿小说的部分则是现实。所以写了相对而言现实中也可能会发生的，公司啊，遇见猛兽啊，流感啊之类的事件。“部长”这个角色也是，如果是十几岁的孩子看了，应该会觉得“这种像漫画角色一样的人应该不存在”吧！但是非常遗憾，这种人是存在的。（笑） ――そして、現実をリアルに描いた小説のところどころに、数ページの漫画が挿し挟まれている。 ——而且，虽然是描绘现实的小说中，也穿插着几页漫画。 これは昔からやってみたかったことで。アクションって小説で表現するのは難しいんですよ。頑張って描写しただけ、になっちゃうというか。「だったら映像にした方が早いじゃん」と思っちゃうんですよね。カーチェイスなんかも、頑張って書くことはできるけど、映像があるならその方が迫力あるよねと。だから昔から、小説の中に漫画が入ってきたらいいなと思っていて、でもそこに日本の漫画みたいなのが入るのも違うなと。もっとシンプルで、図っぽいものがいいなと思ってたんですけど。 这是以前一直想尝试的事情。我觉得用小说来表现动作是非常困难的。虽然努力的试图描写过，但会想“既然这样的话用影像画面更快吧”。汽车追逐之类的描绘，努力去写可能也可以做到，但用画面的话会更震撼人心吧。所以以前，就一直想如果小说中加入漫画就好了，但是和光是加入像日本漫画那样的画面不同，更简单，更偏向纯图画的感觉更好。 ――動きが活劇的に日本の漫画みたいに動いちゃうと、違うと。 ——和日本漫画那样生动的动作不同。 迫力が出すぎてしまって、小説とは違うものになっちゃいそうな気がするんですよ。できれば、止まった絵で見せたい。同じような絵が続くと、時間の流れが見えたりもしますし。小説では難しいところを絵で表現してもらう。今までは小説で頑張って書いていたんですけど、一回ぐらいはこういうズルをしてもいいのかな、と（笑）。それで昼はサラリーマンの現実的な日常で、夜になると、僕は「モンスターハンター」ってゲームが好きだったから（笑）、そういうゲームの世界にいくっていう話を（編集者と）していて。そこからどうするかが大変で。 张力太过了的话，就感觉不再是小说了。所以尽量想要静止的画，同样的话连续出现的话，也能感觉到时间的流动。将小说比较难以表现的地方用画来表现出来。我虽然迄今为止一直在努力写小说，但总想着，至少这样做一次该多好啊（笑）。因为我喜欢《怪物猎人》这样的游戏（笑），所以和编辑一起设定成“白天是个上班族的现实生活，所以到了晚上就会到类似的游戏世界”。不过关于之后怎么写就绞尽脑汁了。 ――いわゆる異世界転生ものですよね。ライトノベルでは、しばらくブームになっています。 ——就像异世界转生一样。这种设定在轻小说界已经比较流行了。 これ、伊坂幸太郎の異世界転生もの、として受け止めてもらえますかね（笑）。僕の場合「スイカに塩」じゃないですけど、一方を異世界にすると、もう一方はサラリーマンとか働いている人にしたくなっちゃうんですよね。「剣と魔法の世界」と反対側にあるのは、「満員通勤電車の世界」というようなイメージで。 希望读者能感觉到这是伊坂幸太郎的异世界转生（笑）。对我来说虽然不是“西瓜加上盐”，但是设定一方是异世界的话，另一方就想设定成像上班族这样的人。印象中“剑与魔法的世界”相对的就是“挤满员电车通勤的世界”吧。 ――まったく予備知識なく読み始めたので、がつんとサラリーマン小説が始まって、謝罪会見になって、いったいどこに連れて行かれるんだろう、と。そしたら、ここかあ、と。 ——因为还没有准备就开始阅读了，突然开始就是上班族小说，然后就是道歉会，会想“到底会被带去哪里呢？”看下去之后，又想“哦哦就是这里啊”。 読者は異世界ものだと思って読んだら、いきなり製菓会社の話が来ますからね。どういう層の読者に向かって書いているのか、自分でも分からないです（笑）。 因为如果读者是当作异世界小说来读的话，突然糕点公司的故事就来了。我也不知道我到底面向的是哪一类的读者？ コラボレーションが多いのはなぜ？ 为什么会经常进行合作？コラボレーションという点では、伊坂さんは小説を拡張するような取り組みを数多くされているなと思っていました。「モダンタイムス」は漫画とコラボしていますし、「キャプテンサンダーボルト」では阿部和重さんと文体まで混交させていました。今回はどういう位置づけなんでしょうか。 在跟人合作这点上，感觉伊坂老师您经常会做一些将小说进行扩张的尝试。像是《摩登时代》和漫画联动，《霹雳队长》也跟阿部和重老师在文体上进行了混合。这次的作品又是处于怎样的定位呢。 本当をいうと、コラボレーションにはあんまり興味がないんですよ。矛盾してしまうようなんですけど、小説は一人のこぢんまりした世界だと思っているんですよ。ただ、たまたま依頼が結構あったんですよね。「ＳＯＳの猿」の五十嵐大介さんとか、ミュージシャンの斉藤和義さんとか。自分の尊敬するアーティストだから、「それはぜひ！」と受ける感じで。でも、実際にやっていることは、自分の小説を書くことだけ、なんですよ。「ガソリン生活」で寺田克也さんに挿絵を描いてもらう、というのと同じで。やってることは、一人で小説を書くだけ、という。 说实话，我对合作本身其实没有太大兴趣。听起来可能有些矛盾，我认为小说是一个属于独自一人的小小世界。只是，我偶尔会收到很多合作的委托。像是《SOS之猿》的五十岚大介先生，还有音乐人齐藤和义先生，他们都是我很尊敬的艺术家，所以我是以「那务必来合作吧！」的感觉接下了委托。不过，我实际做的事，也只是在写自己的小说而已。《汽油生活》让寺田克也先生来画了插画的时候也是一样。我所做的，只不过是一个人在写小说而已。 違うのが「キャプテンサンダーボルト」で、僕の中では唯一、あれだけなんですよ。自信を持って誰かと小説を作った、二人でしかこの小説はできなかった！というのは。本来は一人でしか作れないものを二人で完成させたということで、あれはすごいものができたと今も思っていますし、ほかの人たちが真似できるなら、やってみてほしい、とさえ思うというか。 但《霹雳队长》不一样，在我心里那是唯一一次，也是绝无仅有的一次有那样的冲动，去自信地跟别人一起，写一部只有这两个人才能写出的小说。两个人一起完成了本来只能一个人创作的东西，现在想来我也觉得真的是一件很不得了的事，甚至觉得如果别人也能做到的话，希望他们都能试试看。 「クジラアタマの王様」は、それとも別の立ち位置といいますか。明らかに僕の小説に「入ってもらっている」ので、他のコラボレーションとも違うんですよね。自分の小説をより良くするために、力を貸してもらった感じで。絵を描いている川口澄子さんのことは担当の編集者が教えてくれて。頼んだら、色んなアイデアを出してくれて、感激しました。僕が書きたい世界を絵の担当として全部表現してくれて、ありがたかったです。 《梦境救援》可以说是属于跟它们都不一样的定位。很明显，这次的插画内容「融进了我的小说」，所以跟其他的合作都是不同的。为了让自己的小说变得更好，而借了一把他人的力量的感觉。画了这次的插画的川口澄子老师，是编辑介绍给我的。拜托她画插画之后，她向我提出了各种各样的想法，我很感激她。她用插画把我想描绘的世界全都表现了出来，真的十分感谢。 積極的に自分の世界を開いて、「入ってきて」とやったのは今回が初めて、と。 像这样积极地打开自己的世界，邀请别人进来，这次是第一次尝试吗。 そうなんですよ。ただ、「こうしたらわくわくする本になるのでは！」という思いだけで作ったんですけど、今になって、「ずるじゃないのかな。自分で描いているわけじゃないし」と不安になってきたりして（笑）。 是这样的。当初只是想着「这么搞的话感觉会变成一本激动人心的书！「然后去实现了，现在想想，又会有点担心「又不是自己画的，会不会感觉有些卑鄙啊」。 挿絵と何が違うのか自分なりに分析すると、挿絵は、小説に存在する物や出来事を絵にしているんですよね。ワンシーンを再現している。でも今回は、小説部分にはないところを描いていて、コミックはコミックで完結してるので、それは違うところですよね。 我试着分析了这次的漫画和普通的插图有什么区别。一般的插画，画的都是小说里写到的东西、小说里发生的事，是在再现某个场景。但是这次的画里画的都是小说里没有的部分，漫画的故事就在漫画里完结了，最大的不同就是这点吧。 どこに挿絵が入るかというのもディレクションしたんですか？ 插入插图的位置也是您策划好的吗？ したんですけど、担当編集者が提案してくれた部分も多くて。「ここに挿入しますけど、いいですか」と聞かれて「あ、いいですね！」という部分も（笑）。もちろん最終的にはそれをみて「どうしましょうか」というので考えて決めたんですけど。川口さんはこちらから何かを提案したら、１００％、１２０％ぐらいの感じで「これはどうですか」と応えてくれて、とても心強かったです。イラストは基本的にはファンタジー世界を描いているじゃないですか。でも、あるパートだけ現実側の場面を表現しているんです。それは川口さんのアイデアで。「どこかで、絵と小説の役割を逆転させてみませんか」と言われて、面白いなあって。 我虽然有一些想法，但有很多是责任编辑提出的建议。也有些是被问到「在这里插入的话如何呢」之后，我感觉「啊，可以呢！」而决定的（笑）。当然最终是我看着效果，思考再三而决定的。我们给川口老师提出一些方案的时候，她每次交回给我们的成品都是预期的100%、甚至120%的效果，有她在真的非常安心。这次的插画基本上画的都是幻想世界里的内容，但是，只有一个地方是画了现实里的场景。那个其实是川口老师的点子。她提出「在某处让插图和小说的职务反转一下怎么样」，我听了觉得很有意思，就采用了。 「胡蝶の夢」のような。 ——像是「庄周梦蝶」那样的。 だいたいこういう夢の話を書くと、「胡蝶の夢」と思われそうなので、もう、正々堂々と、「はい、胡蝶の夢です」と言える話にしちゃおうかな、と（笑）。小説パートだけでも成立するんですけど、コミックパートがあると、より広がりますよね。 コミックパートがファンタジーじゃないですか。その分、現実パートに、非現実的な要素がないんですよ。僕の小説にはだいたい超能力とか、怖い悪者とか、国家的なシステムとか出てくるんですけど、今回は、出てこなくて。だから敵の作り方が難しくて。動物が脱走したとか、ウィルスとか、別に悪者ではないじゃないですか。悪者がでてこないという意味では新鮮で、描いていて、結構、やりがいがあったというか、楽しかったです。コミックがなかったら、たぶん、現実的なことだけでは書けなかったかもしれません。 基本上只要写到关于梦的故事，似乎都会被人说是「庄周梦蝶」，所以我想干脆，就写个能堂堂正正地说，「对，就是庄周梦蝶」的故事好了。虽然只有小说的部分也能让这个故事成立，但是如果加上漫画部分的话，就能更深地展现出整个故事呢。 因为漫画部分有很多幻想的内容，所以相应地，这次的现实部分里，是没有非现实要素的。我的小说里经常会有什么超能力、可怕的坏人、国家系统之类的出现，但是这次这一类的都没有登场。因此，很难设定出敌人。像是动物逃跑了，还有病毒之类的，都不能算是坏人。从没有坏人登场这个意义上，对我来说挺新鲜的，试着写了之后感觉收获了很多，写得很开心。如果没有漫画部分的话，也许我就没办法只用现实存在的要素写完这本小说了吧。 ――伊坂さんらしい「過剰なもの」が何かないとダメだ、と。 ——如果没有一些伊坂风格的「过剩的东西」就不行呢。 「ガソリン生活」だって車の視点っていうギミックがあるから書けた。そういう過剰なものがないと書けないんですよね。 对对。《汽油生活》也是因为用了以车为第一视角的手法，才能顺利写完的。没有一些过剩的部分的话就很难写出来呢。 子どもが生まれてから、いい人が死ぬ小説は書かない 有了孩子之后，就不写好人死掉的小说了――今回は夢と現実世界が入れ替わり描かれていますけど、他の作品でも入れ替わりというのは多いですよね。近作の「フーガはユーガ」は、過酷な家庭に育った双子が入れ替わりながら不条理に立ち向かう小説でした。 ——本作是在梦与现实世界之间交替着描写的，在您的其他作品里，也有很多关于交替的故事呢。前不久的《双子星》，也是一部关于在残酷的家庭环境中长大的双胞胎，相互交替着对抗不合理的世界的小说。 まあ、ワンパターンなんですよ（笑）。昔、井上ひさしさんが「チルドレン」のことを「この作品のテーマはなりすましだね」と言ってくれて、そんなつもりはなかったんですけど、そうも読めるんですよね。たぶん、そういうのが好きなんです。 哎，都是同一个模子呢（笑）。以前井上厦老师曾经评价我的《孩子们》，说「这部作品的主题是冒充成别人呢」，我写的时候其实没有那个意思，但是读的人会有这种感觉啊。我大概是挺喜欢这种主题的吧。 ――作品の明るさと暗さというところではとてもシビアな出来事が立て続けに起こる「フーガはユーガ」とは対照的ですね。そういう振り幅はどう決めているんですか。 ——在作品的整体氛围上，与严肃事件连发的《双子星》相反，本作的氛围是相对明快的呢。您都是怎么决定作品中这方面的平衡的呢？ この作品は結構、エンターテインメントですよね。最初からは決めていないです。「フーガはユーガ」も最初はあの双子も仲良し家族の設定だったんですよね。ただ、書きはじめると、「それでいいのかな？」とか悩んだり、いろんな要素が入ってきちゃって。 这次的《梦境救援》其实，娱乐性还蛮强的。这并不是一开始就定好的，《双子星》最初的设定里，那对兄弟也是生在和平的家庭里的。但是开始写之后，我会思考「这样写真的好吗？」，写着写着就加入了各种各样的要素。 実は、僕は子どもが生まれた頃から、いい人が死ぬ小説は書かないようになったんですよね。殺し屋とか悪いことした人は死んじゃうんですけど。それ以外の、いい人は、まあ、いい人の定義も難しいですけれど、とにかく、ひどい目にあっても生きてはいるんですよ。僕自身、自分や親しい人の死が本当に恐ろしいですし。ただ、「フーガはユーガ」は、その恐ろしいことを、まあ、小説の中でだけですけど、乗り切れるような語り方をふっと思いついちゃったので、そういう方向で完成させたくなっちゃって、そのせいもあって少し暗い雰囲気の作品なんですよね。 实际上，我从有了孩子之后，就不再写有好人死掉的小说了。虽然像杀手之类的做过坏事的人还是会死，但是除此之外的好人，虽然说也很难定义什么是好人，总之，好人就算遭遇到了很过分的事，也不会让他们死了。其实我自身也很害怕自己和身边的人死去。只是，在《双子星》里，我在写的时候突然想到了一个，能让人读了之后，感觉似乎能够跨越那些恐怖了的写法。虽然只是在小说里的感情，但因为想朝这个方向完成它，所以变成了一部有点沉重的作品。 だからあれは特例、という感じで、一方の「クジラアタマの王様」はいつも以上に明るい、というか、健全というか、ＮＨＫの子ども番組でもいけそうな（笑）。 所以，《双子星》其实算是个特例吧。相反地，《梦境救援》比我平常的风格都要明快，或者说更健全，感觉都可以放在NHK的儿童节目上了（笑）。 ――文体もどこか明るさがあるように感じました。 ——从文体上也能感觉似乎更明快了呢。 そうなのかな、文体は僕は一つしかないのであんまり変えられないんですけど、あんまり悪い人が出てこないせいかなあ。裏で動いている政治家は情報として出てくるだけだから、目に見えないし。 是吗，不过我基本只会用一种文体，不太会改变的，是因为故事里没怎么出现坏人的缘故吗。在背后活动的政治家们也只在情报里出现过，没有正式登场。 ――伊坂さんの作品は、善悪というのは大きいですよね。「善対悪対悪」という構図もそうですけど。 ——伊坂老师的作品里，善恶是一个很大的主题呢。包括「善对恶对恶」的构图也是如此。 善も悪もなかなか判別できないですけど、本当に悪いのは誰なんだろう、その本当に悪い人をやっつけたい、みたいな思いがあるんですよね。ただ、今回は動物のトラブルにしても、誰も悪くないから、結構めずらしいかな。部長も、まあ憎めないじゃないですか。マスコミや政治家も、いいのか悪いのかわからないですし。たまにはこういう、健全なエンターテインメントもいいのかな、という気がします。毒っ気がないというか。頑張ってせいぜい、「部長」ですもん、毒が（笑）。 善与恶都是很难判别的东西，但我会想，希望能找出那个真正有错的人，希望那个真正的恶人能够受到惩罚。不过，这次由动物引发的问题，其实谁也没有错，这种情节在我的小说里还蛮少见的。部长也是，不能说他是个完全令人生恨的人。媒体和政治家也是，说不好他们究竟是好是坏。我感觉，偶尔写写这种健全的娱乐小说也挺好的。该说是没什么有害成分。硬要说的话，有害的部分也就顶多是「部长」的程度，不痛不痒的（笑）。 作品を通して「先入観」を覆したい 通过作品，颠覆「成见」――異世界を構築するっていうところでは、どうだったんですか。 ——在构筑异世界这个方面，您是怎么构想的呢。 担当編集者が、向こうの世界はどうなんだ、ハシビロコウの狙いは何なんだって、すごく気にしてくれて。僕は何も考えてないので（笑）。ハシビロコウも、西洋とも東洋ともつかない鳥で、何となく選んでいたぐらいで。世界観は最後の頃に決めたんです。僕は構造とディテールがあればいいじゃんっていう気持ちが相変わらず強くって。でも、やっぱり読者は納得感がほしいですもんね。ああ、そうだったの、って。 我的责任编辑一直很在意，对面的世界究竟是怎样的，那只鲸头鹳的目的究竟是什么。但是我什么都没想（笑）。鲸头鹳也是，因为它是种西方和东方文化中都不太常见的鸟，就凭感觉选了它。世界观是最后才决定的。我还是觉得，只要有大体的构造和细节就好了。不过，读者果然还是希望能完全理解，想要有「啊，是这样啊～」的感觉吧。 大きなテーマ性ということでは、先入観を覆すというのが印象的でした。例えば、お菓子を詰める段ボールの商品名と、中身の商品が違っていたというエピソードも作中に描かれています。思い込みがあって、それに気づかない、という。——这次的大主题，「颠覆成见」的这点给人留下了很深的印象。比如说，本作中也写到了，装零食的箱子上写的商品名和里面的商品不一样的这个故事。因为有先入为主的习惯，所以才会注意不到这点。 これにかぎらず、先入観を覆したいというか、そういう話ばかり小説で書いている気がします。僕が先入観を持ってしまうからかなあ。 不仅仅是那个故事，感觉我的小说里写的都是些，想去颠覆一般成见的故事。是因为我经常会先入为主地看待事物吗。 ――先入観って現代のキーワードでもあるような気がします。 ——我也经常觉得，成见这个词是当代的一个关键词。 実際に、情報と感情のバランスというのはあって、同じようなことをしても、世間の反応が変わったりする。どうなるかわからない。そういうのは盛り込みたくなっちゃうんですよね。「モダンタイムス」のころに、「インターネットに書いてあったら、嘘でも本当になっちゃのうでは？」という話を書いていて、思えばまだ当時はフェイクニュースとかそういう言葉もなかった気がするんですけど、そういうのが怖いし、興味があるんですよね。本人が「俺はＡなんだ！」と言っても、「ネットに書いてあるからＢでしょ」とみんなが思うかもしれない、というのが怖くて。 实际上，在信息和感情之间存在一个平衡，就算做的是一样的事，世间的回应可能会改变。不知道究竟会变成怎样。我会很想把这一类的情节写进小说里呢。在《摩登时代》里，也写到了「发在网上的话，就算是胡编乱造的话也会变成真的吧？」的话题，现在想来当时好像还没有假新闻这样的词语，但我就已经会害怕这种事，也会对它们抱有兴趣呢。就算本人说「我是A！」，但大家可能会想「网上写的是B所以是B吧」，我很害怕会变成这样。 ――そういう作品を書いてきた伊坂さんが、いまの情報社会を見ていてどう感じますか？ ——伊坂老师您写着这样的作品，又是怎么看当今的情报社会的呢？ どうなんでしょう。僕はだいたい、何も分からないし、だいたいのことが怖いので（笑）。ただ、インターネットを使う人たち、僕たちも、昔に比べて学んできているじゃないですか。デマについてや情報の扱いについても、「これはまずいパターンだよね」とか「嘘かもしれないよね」とか、学習していたり。昔、恐れていたほど、無法地帯ではないような気もしますし。一方でネットの自由がなくなるという人もいて、難しいですよね。ただまあ、すごく悲観する必要もないような気もしますよね。と言いつつ、僕はまあ、怖いんですけど（笑）。 是怎样的呢。说到底，我几乎什么都不懂，所以对什么都挺怕的（笑）。但是，比起以前来说，使用互联网的人和我们自身，都学到了更多东西不是吗。关于谣言和如何看待情报，我们也逐渐学到，「这个消息感觉不太妙啊」、「这个搞不好是骗人的吧」之类的。似乎也不像是以前所恐惧的那样，变成了完全的无法地带。另外，也有人会被限制使用网络的自由，所以很难说究竟会变成怎样。不过，我觉得也没有必要太悲观。虽然这么说，但要说的话，我还是挺害怕的（笑）。","link":"/article/4854123.html"},{"title":"《瓢虫》英文版《子弹列车》出版专访","text":"译文 by 「好青年发电厂」 本次发电机组 Hardboiled 🐐 &amp; 马盖掀 原文：https://crimefictionlover.com/2021/03/interview-with-kotaro-isaka/ 本周《子弹列车》即将进站——这部新鲜上市的有趣犯罪小说来自日本作家伊坂幸太郎，它与迄今为止翻译而来的大多数日文犯罪小说一样，并不阳春白雪，而是着力于有趣的设定和紧张的剧情，书中的主要角色个性鲜明，比起文雅更近于不羁。本作大体上是这样一个故事，五位杀手在从东京到盛冈的著名子弹列车「疾风号」上相遇，车上有一个装满钱的手提箱，挡路的人最好小心，否则任何事情都可能发生。 《子弹列车》（日文原版名为《玛利亚甲壳虫》或《瓢虫》）在惊险刺激这方面被寄予很大期望，一经问世就被抢购一空。它热销不仅得益于企鹅兰登书屋的译制，更因为本作被改编成了由著名导演大卫·雷奇（代表作《速度与激情》）执导，并由布拉德·皮特、真田広之 、Lady Gaga和桑德拉·布洛克等明星担任主演的同名好莱坞电影。 译注：企鹅兰登书屋（Penguin Random House）成立于2013年，总部位于美国纽约，由英国培生集团旗下企鹅出版集团与德国贝塔斯曼集团旗下兰登书屋合组而成，合组后成为全球最大的图书出版集团，占有全球出版业务近25%的市场。 我们之前还没有采访过日本犯罪小说作家，但《子弹列车》是部令人兴奋的作品，同时今年日本犯罪小说也非常热门，所以这对我们来说是个改变的契机。幸运的是，我们团队里的Nagaisa Yonara会说日语，是她的翻译促成了这次采访。那么接下来让我们听听伊坂幸太郎如何谈论这次小说的成功，以及对自己作品即将被搬上好莱坞荧幕的感想。 ▎**《子弹列车》是2010年日本销量最好的作品，你认为成功的主要原因是什么呢？英文读者和日文读者对此书会有不同理解吗？** 当我创作《瓢虫》的时候，我是带着「想要突出娱乐性」这样的想法去思考的，我想创造些有趣的东西，想写一本比其他书更有趣，甚至比电影、比漫画更有趣的小说。我之前写的那本《蚱蜢》算是《瓢虫》的前篇，但它们在调性上又非常不同，我觉得日本读者对它们的喜爱是不同层面的。日本读者在读《瓢虫》前已经对我的作品有一定的认知，但英文读者并没有这样的认知基础，所以我认为他们的体验可能会有所不同。 ▎**西方的犯罪小说爱好者会喜欢《子弹列车》的什么呢？它与其他惊悚动作小说的区别是什么。** 我觉得，一般来说在惊悚动作作品里会有主要角色间的对抗，比如有黑手党、腐败的政客、杀人犯等，我也喜欢这种类型的电影或小说，但是我自己创作的时候，会更倾向于去表达一种不同形式的邪恶或敌人。《子弹列车》里名叫「王子」的少年可以解读为「支配他人」这种邪恶欲望的象征，而其他的角色虽然主观上并没有与其对抗的意图，却会不停受到王子的干扰和影响，可能这种动态，而非简单的善恶并置是我的写作特点。 ▎你和翻译萨姆·马利萨的合作得怎么样？ 在翻译上我完全信任山姆·马利萨。我的小说中有很多文字游戏，这些词句通常很难用日语以外的语言表达出来。所以相信山姆·马莉莎需要在翻译上多下些功夫。 ▎你们有为了让西方读者更容易理解这本小说而在哪些方面做了改变吗？ 我们没有对小说做任何改变，所以如果说这本书像传达给日本读者一样传达到了英文读者那里，那就要感谢山姆·马利萨了。顺带一提，在这本小说里，王子有几次问到：「为什么不能杀人？」这是基于上世纪90年代末一个年轻人在电视节目上提出这个问题而在日本爆发的一场辩论，我一直在思考如何回答这类问题，并试图在这部小说中引出我的答案。或许其他国家的读者读到这里时会疑惑为什么总是重复这个问题吧。 ▎尽管《子弹列车》可以被看作是惊悚动作小说，但它在很大程度上是角色驱动，而非情节驱动的。书中有很多复杂、有缺陷但讨人喜欢的人物。例如，世界上最倒霉的杀手七尾，还有「水果双胞胎\\」*——柠檬和蜜柑。你是在哪里获得这种古怪角色灵感的？* 包括《子弹列车》在内，我小说中的许多人物往往都有点奇怪，就好像他们漂浮在现实之上几厘米。这可能是因为，我个人想在小说中遇到一些难以在现实生活中见到的神秘人物，于是我逐一创建了这些角色。比如喜欢托马斯小火车的柠檬，因为在写这本书的时候，我儿子非常喜欢托马斯小火车，所以我了解到很多关于这部动画的事情。 ▎《子弹列车》书里也意外地有幽默感，虽然是有点黑暗和另类的幽默。你觉得它对西方读者和日本读者会有同样的吸引力吗？ 我喜欢电影和小说里的幽默感。我认为在最严肃情况下也能够让人开怀大笑，感觉良好，是小说的乐趣所在，所以我希望这种幽默能以同样的方式传达给英语国家的读者。 ▎西方幽默和日本幽默有区别吗？我想到了日式漫才这样的喜剧形式。 很多幽默都是靠文字游戏来体现的，所以我觉得对幽默的体验感与它所使用的语言有很大关系。日式漫才是一种很独特的艺术形式，它保留了经过反复变化演变后的传统形式，也发展出了很多分支，我很难想象其他国家的人在体验漫才时会有什么感受。不过我发现，即使在日本，有些人会觉得我的小说中的幽默很有趣，也会有一些人觉得没那么有趣，也许是跟人们的个人因素以及生活地域有关吧。 ▎《子弹列车》正被改编为由重量级明星主演的好莱坞电影。你觉得在荧幕上看到自己的作品有什么感觉，这次会因为有更广泛的观众群而感觉不同吗？ 从我小时候起，好莱坞电影在我心里就是「电影」的代名词，所以我的小说变成好莱坞电影感觉真的很梦幻。我也很荣幸这部电影是由大卫·雷奇执导的，他拍过很多精彩的幽默电影。我的小说都以日本为故事背景，但试图通过稍稍偏离现实而呈现某种寓言般的质感，所以当它们被拍成日本电影时，这种「偏离就会导致一定程度的违和感。所以我希望这次日本以外的电影改编能给大家带来不同的愉快体验。 ▎毫无疑问，这部大片将把你的作品推向国际聚光灯下。你担心外界对你作品的解读延伸出一些你预期之外的涵义吗？ 对于那些没办法控制的事情，我们肯定多少会有所担心。我一方面希望外界对作品的解读尽量控制在我的本意之内，但以往的创作生涯让我明白这几乎是不可能的。所以，我只希望读者不要解读出我本来无意表达的令人不快的涵义。 ▎您对\\这次*电影脚本编写的参与度如何？是否会在制作中提供意见？* 我认为由电影专业人士来制作电影是最好的，我的小说有时会被描述成有电影感，但是从现实角度来看，小说被拍成电影时，可能会不可避免地失去一些只能通过小说这种媒介来展现的东西。如果电影专业人士专注于电影媒介才能做到的事，而不是过于为坚持小说内容而操心，那我会很开心。 ▎其他\\哪些*作者影响了你， 最近你在读哪些书或者看了哪些电影呢？* 小说家的话，立即想到的是大江健三郎、岛田庄司、劳伦斯·布洛克、马里奥·巴尔加斯·略萨和彼得·拉佛西。 至于电影，我喜欢科恩兄弟、黑泽清、M·奈特·沙马兰、 迈克尔·曼和韦斯·安德森的作品。 我近期读到的最有趣的小说是Rana Dasgupta的《Solo》(译注：这个作者似乎没有中文译作)，就最近的电影而言，我比较喜欢鲁伯特·瓦耶特的《俘虏国度》（导过《猩球崛起》，豆瓣上《俘虏国度》只有5.9分，但是不少评论说偏低了）。 ▎最后，伊坂先生会给我们的犯罪小说读者推荐哪些日本作家呢？ 我觉得海外读者会像日本读者一样，喜欢宫部美雪和逢坂刚这样的悬疑小说家或硬汉派小说家，他们都是比我更有经验的作家。同时我也想推荐阿部和重的 Sin Semillas（《シンセミア》，2003）这部作品，非常精彩的犯罪小说，并且也很有文学性。","link":"/article/bf254dea.html"},{"title":"《杀手界》伊坂幸太郎创作专访","text":"伊坂幸太郎《杀手界》作者专访原文刊载于 角川书店官网&nbsp;译文由「好青年发电厂」出品​本次发电机组：小西橙子/霍与非/风车车/马盖掀 &nbsp;※このインタビューは2004年6月に収録されたものです。采访记录于2004年6月。 &nbsp; 「グラスホッパー」ができるまで / 直到《杀手界》完成之前 &nbsp;―初めて編集担当から原稿の依頼があったのが、今から三年前だそうですね。——听说最开始从责编那里收到原稿的委托是在三年前吧。 &nbsp;伊坂：そうですね。二〇〇一年の冬に編集さんに声を掛けてもらって、仙台でお会いしたんです。デビュー作の「オーデュボンの祈り」が二〇〇〇年の十二月に出てまして、それまで他の出版社さんから注文がまったく来てなかったわけじゃないんですけど、でもほとんどなくて、そんな時に、発売から一年も経ってから急に声を掛けてくれたんでびっくりしました。伊坂：是的。2001年的冬天，编辑先生和我打了声招呼，我们在仙台见了一面。出道作《奥杜邦的祈祷》是在2000年12月出版的，在那之前并不是完全没有其他出版社的约稿，但是可以说是几乎没有，就在出道作发售之后过了一年的时候，编辑先生突然过来打了招呼，真是吓了一跳。 &nbsp;―その時から、今の「グラスホッパー」の原型となるものはあったんですか。——那个时候，已经有现在的《杀手界》的雏形了吗？ &nbsp;伊坂：全然なかったんですよ。当時は「ラッシュライフ」を書いてたんですけど。それで編集さんといろいろと話している中で、「漫画はどういうのが好きですか」っていう話になった時に、「多重人格探偵サイコ」の話題が出て。「あれ、面白いですよね」というような話をして、僕も読んでいて好きな作品だったんですけど。それで、あの作品って結構読む人を選ぶお話ですよね。伊坂：完全没有。当时正在写的是《华丽人生》。然后在和编辑进行的各种各样的谈话中，聊到「你喜欢什么样的漫画」的时候，提到了《多重人格侦探》。编辑说了「那个漫画很有意思呢」这样的话，而那也是我读过后非常喜欢的作品。那部作品的故事是比较挑读者的类型呢。 &nbsp;―確かに。——确实如此。 &nbsp;伊坂：だから、編集さんはああいう世界が許容できる、面白がってくれる人なんだなっていう印象はあったんです。もしかすると単に、あの漫画が角川書店から出ていたから、だけかもしれなかったんですけど(笑)。それで、その後「ラッシュライフ」が出たときに、またお会いして。「そろそろどういう作品にしましょうか」って話になった頃には、既に「殺し屋がたくさん出てくる話っていうのはどうなんだろうな」と思ってたような気がします。伊坂：所以，那位编辑给我留下了可以接受那样的世界，并能从中感到乐趣的印象。不过有可能只是单纯因为那部漫画也恰好是他们角川书店出版的罢了（笑）。然后，在之后《华丽人生》出版的时候，我们又见了一面。当我们谈到「差不多该决定接下来写一部怎样的作品了吧」的时候，我就已经在想「不知道一大波杀手接二连三出场的故事怎么样呢」了。 &nbsp;僕の好みとして、強い人が何人か出てきて、彼と彼が戦ったらどっちが強いんだろうっていう「ワクワク感」が昔から好きなんです。前にあるライターさんとも話していたんですけど、ボクシングでも、辰吉と鬼塚とどっちが強いんだ? とかそういう「ワクワク感」って好きで。だから、非情でプロフェッショナルな殺し屋が何人か出てきて、「こいつとこいつ、どっちが強いのか」っていうお話は、ワクワクするんじゃないのかなっていう思いがあって。それを群像劇的に書こうかなっていうのが最初に浮かんだんです。まあ、そんなに深く考えてはいなくて、もっとコミカルで喜劇的な小説をイメージしていたんですけど。我从以前就很喜欢几位强者接二连三登场，为了争个你强我弱而战斗所带来的「兴奋感」。以前也和某位作家聊过，如果打拳赛的话，辰吉和鬼冢谁更强呢？我所喜欢的就是这种「兴奋感」。因此，冷酷且专业的杀手层出不穷，「这家伙和那家伙，到底谁比较强呢？」这样的故事，让人不禁感到欢欣雀跃。最初浮现的想法是将其写成群像剧。不过，我也没有思考得那么深入，更多地是想写成能留下滑稽和喜剧印象的小说。 &nbsp;―では、今の「グラスホッパー」にある、押し屋、鯨(自殺屋)、蝉(ナイフ使い)、この三人の対決というのは、最初の頃から考えられてたんですね。——也就是说，现在的《杀手界》中，推手、鲸（自杀手）、蝉（用刀专家）这三人的对决也是最初就构思好的吧。 &nbsp;伊坂：ただ、蝉ってキャラクターは、僕の中では最初はスナイパーだったんです。例えばビルの上から照準を合わせて、鯨を狙っているシーンみたいなのを書きたいと思っていて。それで、編集さんにまず最初はメールで殺し屋のアイデアを送ったんです。その頃から、「押し屋」と「自殺屋」っていうアイデアは自分の中ではすごいアイデアなんじゃないか(笑)、と気に入っていて、一番最初からあったんです。それから、スナイパーの蝉。あと、車で轢き殺す「轢死屋」とか、犬を使って噛み殺させる殺し屋とかもいて。そういうアイデアを最初に出したら、「スナイパーっていうのは割とありがちなんじゃないか」と。「『押し屋』と『自殺屋』というアイデアはすごくいいので、全部事故死に見せ掛ける「殺し屋”の小説っていうのは面白いんじゃないか」って話になったんです。伊坂：不过，蝉这个角色最初在我心中是一个狙击手。举个例子的话，我想写出「蝉在大楼的顶部对着瞄准镜狙击鲸」这种感觉的场景。然后，就先把杀手的想法发给了编辑。那时我在想，最初就在我脑海中的「推手」和「自杀手」的想法不是很不得了的点子吗（笑）。然后狙击手蝉，驾驶车轧死人的「轧死手」啊，利用狗咬死人的杀手之类的想法也出现了。最开始提出这样的想法后，展开了「狙击手不是还挺常见的吗？」，「『推手』和『自杀手』的想法还挺不错的，写成手法全部都像是意外死亡的杀手故事不也挺有趣的吗？」这样的对话。 &nbsp;―事故死か自殺かってわけですね。——就是意外死亡或是自杀之类的吧。 &nbsp;伊坂：そうそう、要するに「殺した”という形跡を残さない殺し屋ということで統一するのはどうか、っていう返事を編集さんからもらって、それは面白いなと僕も思ったんです。それで、押し屋の槿(あさがお)と自殺屋の鯨は残して、蝉を轢死屋に変えて。あと、蛍っていう女の殺し屋を加えたんです。伊坂：是的是的，简单地说，从编辑那里得到的回应是想统一成不会留下「杀人痕迹」的杀手，我也觉得那样会很有趣。然后留下了推手的槿和自杀手的鲸，将蝉改成了撞车手。之后，加入了叫做蛍的女杀手。 &nbsp;―蛍というのはどういうキャラクターだったんですか。——蛍是一个怎样的角色呢？ &nbsp;伊坂：通り魔殺人に見せ掛ける殺し屋だったんです。すごい美人で、男の人を路地裏に誘って殺すんです。通り魔って、わりとよく発生するじゃないですか。だから、そういう無差別殺人の一つに見せ掛けて殺すわけです。事故死のちょっと変形なんですけど。その四人で最初書いてたんですよ。結構いい感じだったんですけど、だんだん進んでいくと、逆に事故死だと彼らが対決しようがなくなっていくんですよ(笑)。伊坂：是一个伪装成拦路杀人魔的杀手。是一个大美人，会将男人引诱到小巷里杀死。拦路杀人魔不是经常发生嘛，所以，就是伪装成无差别杀人，稍微变了形的意外死亡。最初是写了这样的四个人。不过虽然感觉上不错，但是逐渐推进的话，反而因为手法都是伪装成意外死亡而没办法让他们进行对决了啊（笑）。 &nbsp;―確かに(笑)。事故死では接点がないですからね。——确实呢（笑）。如果都是意外死亡的话就没法产生交集了。 &nbsp;伊坂：書き始めて四百枚ぐらい進んでも、戦いようがないんです。それで、本当にどうにも進まなくなっちゃって。それで、ちょっといろいろ悩んだんですけど、大幅に変えようということになったんです。それからは、まず新しいキャラクターの設定をいくつか投げてみることにしたんです。ただ、自殺屋と押し屋についてはかなり気に入っていたので、それは変えるつもりはなくて。それと、僕が「ラッシュライフ」を出した後に周りの友人たちから「五つのストーリーを読んでると、難しいし、飽きちゃった」というありがたい(笑)反応があって。それじゃあ、四つ並行というのも辛いのかもって思って、一人減らしたんです。伊坂：刚开始写的四百张稿纸都没办法展开战斗，于是觉得真的没办法继续推进了。思前想后，最终还是决定大幅度地更改设定。首先是加入了好几个全新的角色设定。不过我真的相当中意自杀手和推手的设定，所以他们的部分并不打算改变。另外，我在《华丽人生》出版后从身边的朋友那里得到了「读了五个故事，既感到不好读，又觉得很倦怠」这样令人心怀感激（笑）的读后感。于是想到四条线并行应该也挺辛苦，就减少成了一个人的视角。 &nbsp;―三人ぐらいがいいんじゃないか、と。——我是觉得三个人左右也不错…… &nbsp;伊坂：そうですね。それと、轢死屋に関しても、やっぱり最後の対決で轢き殺すっていうのは無理が出てくるんですよ、どうしても。なので、もう事故死というのを諦めて、ある種ベタなんだけども、ナイフを使う殺し屋を足して。それで、三人体制という形で組み直したんです。それからは、毎月月末に出来た原稿分だけ編集さんに送るようにしたんです。「月刊グラスホッパー」と題して(笑)。一回目で四百枚ぐらい書いて行き詰まってしまったので、今度は事前に見せたほうがいいだろうと思って。自信もなかったし、それで毎月百枚程度を担当さんに送ったんです。伊坂：也是呢。还有就是，对于轧死手，无论如何都没办法让他在最终决战里强行登场。因此还是放弃了意外死亡的念头，虽然有种老生常谈的感觉，但还是加入了使用小刀的杀手。于是乎，以三人的形式重组了。然后，我以《月刊杀手界》为题（笑），在每个月底把完成的原稿发给编辑。因为一开始写了四百来页就写不下去了，所以想着这次还是提前给编辑看看比较好，我也没有什么自信，就先每个月给负责人发了一百页左右过去。 &nbsp; &nbsp;―それはいつぐらいから始めたんですか?——那是从什么时候开始的呢？ &nbsp;伊坂：去年の九月ぐらいからですね。毎月送っていって、「ここまではどうですか、面白いですか」と聞きながら。毎月送るたびに、前半部分も手を入れていたので、一番はじめの章なんて二十バージョンぐらいありましたね。あとは書いている途中で、いろんな種類の殺し屋が出てきたりもして。瓜みたいな顔をしている「瓜」とか……。伊坂：大概是从去年九月开始的吧。每个月每个月的发送原稿，然后问道：「到目前为止怎么样？有趣吗？」随着每个月发送原稿，前半部分已经完成了，最开始的章节写了有二十多个版本呢。还有就是写着写着，出现了各种各样的杀手。比如长得像瓜一样的「瓜」之类的…… &nbsp;―瓜(笑)。——瓜哈哈哈哈。 &nbsp;伊坂：そういうふうにしてバージョンが少しずつ違った「月刊グラスホッパー」をずっと送ってて。ただ、今年の二月ぐらい、二月号に関してはガラッと変わったんですよ。伊坂：就是一直如此将稍微有些不同变化的版本的《月刊杀手界》发给编辑。不过，今年二月左右，在二月号突然有了变化。 &nbsp;―それは何が変わったんですか。——是什么发生了变化呢？ &nbsp;伊坂：それは「視点」の問題もあったんですよ。「ラッシュライフ」は三人称の小説なんですが、あの作品を書いていた時はほとんど何も考えてなかったんです。一人称と三人称の違いには自覚的ではなくて。その次に「陽気なギャングが地球を回す」という作品を書いた時は、悩んだ結果に三人称を選んだんですけど。あの作品は、普通の三人称の手法をそのまま使ってるんですよ。「陽気なギャング～」の四人のキャラクターはみんな仲間で、ひとつの集団じゃないですか。伊坂：是「视角」上的问题。《华丽人生》是第三人称的小说，在写那部作品的时候几乎什么都没有考虑。没有意识到第一人称和第三人称的区别。在写之后那部叫做《阳光劫匪玩转地球》的作品时，烦恼了很久，结果还是选择了第三人称。在那部作品中，就是原原本本地使用了很普通的第三人称的手法。《阳光劫匪》中的四位主人公不都是关系很好的一个团体嘛。 &nbsp;―確かにそうですね。——确实是这样呢。 &nbsp;伊坂：そのひとつのグループの中で、視点がちょこちょこと変わる感じに書いてはいたんですよね。それ以降、僕は三人称を書くのが少し怖くなってしまって。読者を感情移入させるには、三人称は本当に難しいっていうことがなんかわかってきたんです。それでちょっと逃げではあるんですけど、とりあえずしばらくは一人称でいこうと思ったんですね。「重力ピエロ」とか「アヒルと鴨のコインロッカー」とか、短編も。ただ「グラスホッパー」に関しては、鯨とか蝉という文字自体が僕は非常に好きなんですよ。伊坂：在这个团体中，文章视角是随机变化的。但在那之后，我也明白了第三人称很难让读者做到代入感情，就稍微有点害怕写第三人称了。所以虽然有点逃避的感觉，总之还是想暂时换成第一人称试试。比如《重力小丑》和《家鸭与野鸭的投币式寄物柜》，还有一些短篇。不过说到《杀手界》的话，我个人非常喜欢「鲸」和「蝉」这两个词本身。 &nbsp;―それは字面として、ということですか?——是指很喜欢这两个汉字吗？ &nbsp;伊坂：要するに「鯨」って出てきたら大きいやつだろうとか、「蝉」って出てきたらうるさいやつだろうとか、そういうイメージがわかりやすく伝わるんですよ。読者が読み進んでいる時に「こいつ、誰だっけ」って思われるのが僕は一番辛いんです。「鯨」って出てきたら、「ああ、あの大きいやつね」ってわかるじゃないですか(笑)。だから、「グラスホッパー」は一人称にできなかったんです。ただ、書いている途中でやっぱり一人称に直したりとかもして、本当に悩んでたんです。「グラスホッパー」の執筆期間って、「陽気なギャング」発売前からなので、多分一年半以上なんですけど、とにかくずっと悩んでいて、それがある時、ローレンス・ブロックの「殺しのリスト」って小説を読んだんです。今年のはじめに。あの小説は三人称なんですけど、一人称の言葉、語りがバンバン出てくるんですよ。それを読んだ時に「ああ、それでいいんだ」と開き直っちゃったんです。伊坂：简单地来说就是，如果鲸登场的话，就是那个大个子的家伙，蝉登场的话就是那个聒噪的家伙，想要将这样的印象传达给读者。我觉得最难过的就是读者一边读一边想「这人是谁来着？」。看到「鲸」字的话，不是就会想到「哦哦，是那个大个子」嘛（笑）。所以说，《杀手界》不能写成第一人称。不过在写的过程中，又不得不用上第一人称，真的很苦恼啊。《杀手界》的写作是从《阳光劫匪》发售前开始的，期间大概有一年半以上的时间，一直都在纠结着。就在那个时候，今年年初，我读了劳伦斯布洛克的《黑名单》（Hit List）。那部小说虽然是第三人称，不过也有很多第一人称的文字和叙述。在读那本书的时候，我恍然大悟：「这样不就行了。」 &nbsp;「陽気なギャング～」の時の三人称の書き方でやれば、「やるしかないじゃない、と妻の声が聞こえた。君の言うとおりだ、と鈴木は思った」とか、そういう文章になるはずなのに、「グラスホッパー」では、もう、一人称の心理描写みたいにしちゃって。「それはもういいや」と思って。そう開き直った時にすごい楽になって、小説もリズムがでてきて。それで今年の二月にそれまで書いてた登場人物もバーッと減らして、最少人数にして今の形にしたんです。それは、去年一年ずっとこの話を書いてきたのが生きたんだろうなって思いますね。だから「グラスホッパー」二月号を送るときに、編集さんには「全然知らない人が出てますし、鈴木には死んだ奥さんがいる設定になりましたが気にしないでください」って言って(笑)。如果统一用《阳光劫匪》中第三人称的手法的话，就得是「『不是只能去做了嘛！』他听见了妻子的声音。『你说的对』，铃木想到。」诸如此类的叙述了。但在《杀手界》中这样的部分用了类似第一人称的心理描写。我想着「那就这样吧」。这样豁然开朗后我感到非常开心，小说也有了节奏。就这样，今年二月把之前的登场人物也减少了，以最少的人数变成了现在的形式。我觉得是因为去年一年一直在写这个故事，才把它写得这样活灵活现的。所以在把《杀手界》二月号发出去后，我对编辑先生说了：「虽然出现了完全不认识的人，铃木也变成了妻子去世了的设定，不过不用在意。」（笑） &nbsp;―じゃあ、今残っているキャラクターは、その中から勝ち残ったわけですね。——也就是说，现在留下的这些角色，都是从中获胜而留下的呢。 &nbsp;伊坂：そうですね。彼らは勝ち組です(笑)。伊坂：是的，他们都是胜者组（笑）。 &nbsp;―では、それぞれのノミネート理由を(笑)。槿と鯨は最初のバージョンからずっといたんですね。——那么，来问问提名他们的理由吧（笑）。槿和鲸是从最初的版本开始就在的角色吧。 &nbsp;伊坂：そうですね。槿に関して言うと、僕は「オーデュボン」に出てくる優午みたいに、登場人物の中で一つ上のレベルにいる、全体を俯瞰しているような存在っていうのがすごく好きなんですね。槿もそういうイメージで、何事にも動じず達観してる男、そういう存在ですね。彼を書いているのは気持ちがよかったんですよ。鯨も最初のころは、自殺屋というのとドストエフスキーを読んでいるっていうイメージだけがあったんです。体格がすごくいいのに暴力を使わないで殺すっていうところが結構面白いなと。いろいろなバージョンの「グラスホッパー」を書いてきましたけど、鯨だけは終始一貫変わってないんです。僕は鯨のシーンの文章は、ほとんどいじってないんですよね。伊坂：是的呢。说起槿的话，我很喜欢《奥杜邦的祈祷中》中的优午那样，站在比其他登场人物更高的层面上，仿佛俯瞰着整体一般的存在。槿也是这样的角色，他是一个似乎对任何事都不为所动，看透了事物本质的男人。写他的时候心情很舒畅呢。鲸在最初只是一个给人以读陀思妥耶夫斯基的自杀手的印象的角色。明明体格健硕却不用暴力杀人，这一点很有趣。虽然写出了各种版本的《杀手界》，但唯有鲸始终没有变过。鲸出场的部分，我也几乎没有修改过。 &nbsp;―蝉はどうですか。——关于蝉呢？ &nbsp;伊坂：蝉に関しては、そんなには感情移入していないんですけど、ただああいうふうにべらべらしゃべる若者というのは比較的好きなんです。彼に関しては、本当に蝉という名前、ミンミンうるさいというところから来てるので。それと、やってる仕事を抜きにすれば、好きな若者像ではあるんですよね。定職にもついて、ブツブツ文句を言いながらもちゃんとやることはやっているし。伊坂：对于蝉，我并没有投入那么多感情，只不过比较喜欢那种喋喋不休的年轻人。说起来，他的名字确实是从「蝉」嗡嗡地吵人这一点来的。另外，如果不谈他所做的工作，蝉确实是我喜欢的年轻人的形象。就算他有了稳定的工作，也会一边不停地抱怨一边把工作做好吧。 &nbsp;―なるほど。でも、蝉って一番プリミティブな分、すごい等身大感はありますね。——原来如此。不过，单纯就蝉这个人而言（无视他杀手的身份的话），让人感觉很生动呢。 &nbsp;伊坂：そうですか。確かに普通の若者的なイメージはありますね。不良みたいな若者が度が過ぎていって、どんどん外れていって。そして、運動能力があったり自分の頭の回転の良さの使い方がわからなかったがためにああいうふうになって、という。伊坂：是这样吗。他确实有着普通年轻人的印象呢。像带点痞气的年轻人胡混过了头，越陷越深，再加上有着优秀的运动神经和灵活的头脑却不知道正确的使用方法，就会变成那个样子吧。 &nbsp;―たまたま才能を持っていたがために、殺し屋になってしまったっていうイメージですね。蛍と蝉がいて、蝉の方が生き残った理由って何でしょうか。——只是因为刚刚好拥有才能，就成为了杀手，有这样的感觉呢。蛍和蝉之中，蝉幸存下来的理由是什么呢？ &nbsp;伊坂：いやあ、何となく女性を書くのが得意じゃないからだと思うんですけど(笑)。僕は自分が男にもかかわらず、男性のこともよくわからなくて。だから、女性はさらによくわからないんですよ。女性がどういう考え方をするかもわからないので、書く時はみんな男だと思って書いてるんですよ。要するに全部僕の感覚で書いているんです。それで、蛍っていうキャラクターは、女性の美しさとか性的な魅力を武器にしていたんですけど、それはやっぱり僕には書けなかった。ちょっと無理が出そうだったんで。そういう理由で蝉が勝ち残ったと思うんですけどね。伊坂：不是啦，总觉得我不是很擅长塑造女性（笑）。虽然我自己就是男性，但也不是很了解男性。所以，女性就更加不了解了。因为不知道女性的思考方式，所以写的时候全都当成男性来写了。总得来说全都是以我的感觉在写。因此，蛍这个角色以女性的美丽和性的魅力作为武器，我果然还是写不出来。虽然有点勉强，不过蝉或许就是因此而胜出的。 &nbsp;―槿を追いかける鈴木に関しては?——关于被槿追赶的铃木呢？ &nbsp;伊坂：鈴木は本当にいろんなバージョンを書いたんですよ。彼が最初に登場する第一章もものすごくたくさん書いていて。でも、今のがやっぱり一番ぴったりきていて、なんかよかったんでしょうね。あと、彼が言う「僕は結構頑張ってるんじゃないかな」っていうセリフが好きなんです。「僕は頑張ってるんじゃないかな」って、あんまり人に言えない言葉じゃないですか、自分の押し売りみたいで。でも、そういう鈴木のなんだかネガティブなのかポジティブなのかよくわからない雰囲気っていうのは好きだったんですよね。彼らに関しては、本当にずっと書いていたような気がするんですよ。実際、去年出した三冊の仕事をしている間もずっと、この、「グラスホッパー」は書きつづけていたので、鯨とか蝉たちは僕の中にすごい存在感があるんですよね。だからどうにか、「頑張って書かなきゃいけない」って思っていました。伊坂：铃木真的是写了很多种版本啊。他最初登场的第一章真是写了好多遍。但是，现在的铃木真是最合适的，总觉得真是太好了。还有，我很喜欢他说的「我不是很努力了嘛！」这样的台词。「我不是很努力了嘛！」，这种话不是不怎么能对别人说嘛，总觉得在自卖自夸。但是，我很喜欢这样的铃木那种不知道是积极还是消极的氛围。对于他，我真觉得一直都在写。实际上，去年出版这三本书的工作期间，一直在写的这本《杀手界》，鲸和蝉都在我心中留下了很强的存在感。所以我想着，「我不是很努力在写了嘛！」 &nbsp;―二年間かけて生き残ってきたキャラですもんね。——毕竟是花了两年活下来的角色呢。 &nbsp;伊坂：しかも毎月月刊で書いて送ってたんで。非常に思い入れはありますね、彼らには。伊坂：而且是每个月都在发送月刊的稿子。真是对他们注入了非常多的感情。 &nbsp;―タイトルに関してお聞きしたいんですが、いつ「グラスホッパー」というタイトルを思いつかれたのでしょうか?——关于标题，想请问《杀手界》（《蚱蜢》）这个标题是何时想到的呢？ &nbsp;伊坂：槿が「飛びバッタ」に関して言及しているシーンがあるんですけど、その現象というのが僕にとってすごい興味深くて。伊坂：有一个场景是槿提到了「飞蝗」，我对这种现象十分感兴趣。 &nbsp;―バッタが黒く凶暴になってしまう、というやつですよね。——是指蝗虫变得黑色且凶暴的家伙吧。 &nbsp;伊坂：そうです。「飛びバッタ」の話を聞いたときに、それは人間にも適用されるんじゃないかっていう思いはあったんですよ。その時から、「飛びバッタ」っていうのをいつか作品に盛り込みたいと思ってて。その時に「バッタって、そういえばグラスホッパーっていうよな」と思って。「グラスホッパー」って、音の響き的にすごくいいじゃないですか。ポップな感じもするし。伊坂：是的。听到「飞蝗」的故事后，我觉得对于人类也是适用的。那时候开始，我就想着有一天要把「飞蝗」加入作品之中。那时我想到「飞蝗，这么说来也叫蚱蜢吧？」「Grasshopper」（蚱蜢）的发音不也很不错嘛。也很有流行的感觉。 &nbsp;―じゃあ、当初から「グラスホッパー」っていうタイトルは……。——那么，最初就有了《杀手界》（《蚱蜢》）这个标题…… &nbsp;伊坂あったんですよ。殺し屋の話=「グラスホッパー」っていうのは、ずっと僕の中ではあったんですよね。伊坂：是的哦。杀手的故事=《杀手界》，这个想法一直都在我心里哦。 &nbsp; 「グラスホッパー」の三大テーマ？ / 《杀手界》的三大主题？ &nbsp;―それと、今回の舞台は仙台じゃないですよね。——这次的故事不是发生在仙台呢。 &nbsp;伊坂：ええ、仙台って平和な街なんで(笑)、こういう殺し屋はいないんです。伊坂：是的，仙台是和平的城市嘛（笑），是没有这样的杀手的。 &nbsp;―いないんですか(笑)。——这样吗？（笑） &nbsp;伊坂：あと、僕は地方に住んでるので、「東京は物騒だ」という偏見があるんです。東京には、殺し屋がいる、と(笑)。と言いますか、今回は物騒な小説なので、記号的に東京という場所を出せば、なんか「日本で一番物騒な街の話なんだな」と読者にも受け止めてもらえるんじゃないかなと思って。それで今回は最初から東京が舞台ということになってます。伊坂：另外，因为我住在地方，总是会有一种类似于「东京很危险」这样的偏见，因此会觉得东京是会有杀手的（笑）。这次是一本充满危险气氛的小说，所以象征性地把发生地放在东京，总觉得读者也会更能接受「这是发生在日本最危险城市的故事」的设定了。因此，这次最开始就把场景放到了东京。 &nbsp;―伊坂さんの中にある、”物騒な東京”なんですね。「グラスホッパー」の世界は。——对您来说，《杀手界》的发生地—东京，相当危险呢。 &nbsp;伊坂：そうです(笑)。それと、僕は小説にあまりテーマは込めていないんですが、「グラスホッパー」に関しては三つのテーマがあるんですよ。ひとつは「田舎に住もう」。伊坂：是的（笑）。因此，虽然我在小说中不怎么埋主题，《杀手界》中却有三个主题。其一就是「去乡下住吧」。 &nbsp;―「田舎に住もう」ですか(笑)。——住在乡下吗？（笑） &nbsp; &nbsp;伊坂：テーマというとちょっと大袈裟ですけど。槿が語っている「飛びバッタ」のたとえ話じゃないけど、密集して住んでいるとバッタですらそんな変化が起きるんだから、人も密集したら変化は起きるはずだ、よくないんじゃないかと。だから、「田舎に住もう」。二つめは「選挙に行こう」。伊坂：说主题有点夸张了，虽然算不上槿口中的「飞蝗」，但密集聚集时蝗虫都会产生那样的变化，人类一旦密集了起来也应该会发生各种各样出乎意料的变化，这真是令人担忧啊。所以说，「去乡下住吧」。第二个主题是「去参加选举吧」。 &nbsp;―(笑)。——（笑） &nbsp;伊坂：蝉の上司・岩西が繰り返し「選挙権」に関してしつこく喋っているので、それだけなんですけど。それで、三つめのテーマは「シジミのみそ汁はおいしい」。伊坂：因为蝉的上司岩西总是喋喋不休地说着「选举权」之类的话，仅此而已。然后，第三个主题是「蚬贝酱汤很美味」 &nbsp;―「おいしい」って(笑)——具体是（笑）？ &nbsp;伊坂：僕はシジミの砂抜きをする時が、やっぱり好きなんですよ。というのは、僕は釣りもやらないし、生き物を殺して食うという過程はほとんどないんですね。肉は最初から切られてあるし。シジミだけは殺すんですよね、バーッと熱湯に入れて。その時にプカッとか泡を吹き出して呼吸してるシジミを見て、「やっぱり悪いな」とかって思う不思議な感じってあるじゃないですか。買ってきた肉に対しては思わないのに。「ああ、ごめんね」という感じがしていて(笑)。そうやってシジミの料理をする時が好きというか、興味深いんですね。伊坂：我喜欢蚬贝吐沙子的过程。因为我个人不怎么钓鱼，所以也几乎没有过先杀生然后吃掉的经历。肉的话呢，是从一开始就是被切好的了，因此对我来说只有蚬贝可以用来「杀」。噗地一声放进热水里，看到那时噗噗噗地吐着泡沫呼吸着的蚬贝，就会产生一种不可思议的感觉「人类果然很坏啊」。明明对买来的肉不会这么想，对蚬贝就会产生一种「啊，对不起」的感觉（笑）。像这样喜欢处理蚬贝的时刻，倒是很有意思。 &nbsp;―「これを殺して食う、ということが重要だ」って作品にも書いてありますよね。——「杀掉的过程是很重要的」这个观点在作品中也有写过吧。 &nbsp;伊坂：そうなんです。釣りをする人は自分でさばいたりするから、実感はあると思うんですけど。僕は獣も殺したりはしないので。まあ、蚊ぐらいですか。伊坂：是的。我觉得钓鱼的人因为是自己来处理的，所以对这个过程会有实感。野兽之类的我也没办法杀啦。啊，我的话，能杀的大概只有蚊子了吧。 &nbsp;―蚊(笑)。——蚊子（笑）。 &nbsp;伊坂：食べないですけどね。虫とか。そうそう、だから、虫もテーマなんです。伊坂：但是昆虫之类的，又不能吃。啊，对了，说到昆虫，也是一大主题呢。 &nbsp;―えっ、虫の何がテーマなんですか。——欸？昆虫的主题具体体现在哪里呢？ &nbsp;伊坂：特にないんですけど。伊坂：好像也没有特别的地方。 &nbsp;―(笑)。——（笑） &nbsp;伊坂：いや、僕は虫が好きなんですよ。ただ、「虫好き」って書いて家に直接送られてきたら困るので、絶対に送ってはこないでください(笑)。触るのとかはすごく苦手なんですよ。ただ、興味深いんです。フォルムとか。だから、写真とかテレビとかで見るのはすごい好きなんですよ。実際にいたらダメですけど。伊坂：我是喜欢昆虫的哦。只是，如果在访谈里写上「伊坂喜欢虫子」被直接送到家里的话会很麻烦，所以请绝对不要寄这样的东西过来（笑）。因为我不太能碰虫子，但是，昆虫的形状之类的，是很有意思。所以我虽然喜欢通过照片和电视看，但实际存在的话还是不行。 &nbsp;―好きなんだか嫌いなんだか全然わからないんですけど(笑)。ただ、虫っていう存在がすごい興味深いわけですね。——完全搞不懂是喜欢还是讨厌呢。但昆虫是非常有意思的。 &nbsp;伊坂：そうですね。種類もすごい数があるし、日々新種が発見されてるっていうし。「虫の方が地球のメインの主人なのではないか」っていってる学者さんもいるらしくて。「今の地球のバランス、水の量などから考えると、一番生存に適してる動物は虫である」という話も聞きました。確かに虫は虫で俺たちが主役だと思ってるのかなと思って。そういうのもあって興味深いんですよね。伊坂：是的，昆虫的种类很多，并且每天都还在发现新的品种。好像也有学者说「昆虫才是地球的主人吧？」，或者「从现在地球的平衡、水的量等方面考虑，最适合生存的动物是昆虫」。确实，在昆虫的世界里昆虫或许也会觉得「我们才是主角呢」。这一点确实很有意思。 &nbsp; &nbsp;―今回槿の家族というのも登場してくるんですが、伊坂さんの作品ではこれまで「家族」というものを取り上げられてきたことが多いと思うんですが。——这次书中有描写到槿的家庭，至今为止您的作品中好像关于「家庭」这一题材出现过很多次。 &nbsp;伊坂：僕は、家族の関係ってすごく好きなんです。「親子っていいよね」とかそういうんじゃなくて、その滑稽さ、というかそういうのが好きで。縁が切れない滑稽さというか。伊坂：我非常喜欢「家族关系」。但喜欢的不是「母慈子孝」之类的，而是家人之间会出现的那种滑稽的感觉，或者不如说是一种剪不断理还乱的滑稽。 &nbsp;―というのは?——此话怎讲？ &nbsp;伊坂：親だって完璧じゃないし普通の人間なのに、なぜか親子の間には優劣、上下関係がありそうな感じがあるじゃないですか。それで、「なんかこいつ、嫌だな」と子供が親のことを思っても、子どもは子どもであることには変わらないし。それって、喜劇というか、僕にとっては面白いことだと思うんですよね。 それと、親から教えてもらったものって、子供にとっての武器だと思うんですよ。アイテムのような。子どもの時に教わったしゃべり方であったり、「じゃんけんの時はまずパーを出しなさい」だとか。そういうのって、大体嘘なんですよ。——伊坂：父母往往也只是不完美的普通人，为什么父母和子女之间却仍会有优越感和上下关系之类的感觉呢。即使孩子觉得父母「这家伙很讨厌」，也改变不了身为其子女的事实。我觉得这一点耐人寻味。还有，我觉得从父母那里学到的东西，对孩子来说是武器一样的东西。比如小时候学到的说话方式，或者「猜拳的时候先出布」之类的。虽然那样的话大多是骗人的。 &nbsp;―(笑)。——（笑） &nbsp;伊坂：嘘っていうか、親にも根拠はないはずなんですよ。親だって人間だし、一回しかまだ生きてないのに。でも、子供はそれを無条件に信じますよね。その関係の滑稽さ。僕自身も子どもの時に親から教わって信じてたことが大体嘘だった、っていうのがあるんですよね。大きくなって「このもらったアイテム、使えねぇじゃん」とわかる、とか(笑)。そういうのって、現実の本人は悲劇だけど、物語として書く分には喜劇、ユーモアだと思うんです。ということはつまり、暖かくて、優しい空気が漂っている気がして、だから好きなんでしょうね。伊坂：是不是谎言，从父母那里也无从得知。父母也是人，明明也只活了一次。但是，孩子就会无条件地相信父母讲过的话。这种关系也就是之前提到的「滑稽」了。我自己也还是个孩子的时候，对于父母教给我的一些毫无根据的话也深信不疑，长大了才知道「这些学到的东西，完全用不到啊」（笑）。虽然在现实中会有点悲剧，但是写成故事的话，又会展现出几分幽默。而我正是喜欢家人之间的这种轻松而温柔的氛围。 &nbsp; 「悪」について / 关于「恶」 &nbsp;―悪役についてもお聞きしたいのですが、今回では比与子や寺原がそうなんですが、伊坂さんの書かれる悪って本当に邪悪ですよね。「ラッシュライフ」の画商の男もそうだし、「オーデュボン」の城山もそうだし。——我想问一下您关于反派角色的看法，比如这次书里的比与子和寺原，您所写的恶往往是纯粹的邪恶呢。《华丽人生》中的画商男子如此，《奥杜邦的祈祷》的城山也是如此。 &nbsp;伊坂：そのあたりは、各小説によって、意識が違ったんですよね。最初から勧善懲悪をやろうと決めて、記号的な悪を出す場合もあれば、物語の流れ上書いていったら、そういう悪者になってしまった場合もあるんです。比与子に関してはどうだったのかな。ただ、他の鯨とか蝉とかに比べると小さい悪党ですよね。会社の中でいい気になっているだけで。伊坂：这一点，根据各个小说，展示形式也不同。如果一开始就决定是劝善惩恶的基调，那么按照故事的走向，有典型的反派角色出现的话，他就自然变成那样的坏人。比与子是怎么样的呢，其实和其他的杀手鲸和蝉相比，她只是个小恶棍罢了。 &nbsp;―伊坂さんの中で「こういうものが邪悪さだ」っていうものはあるんですか?——您认为什么东西是邪恶的呢？ &nbsp;伊坂：僕は「邪悪」っていうのはよくわからないんですが、悪意がすごく嫌なんです。人の悪意。レイプ犯やペット殺しっていうものを書いたのも、リスクのない暴力っていうのにすごく嫌悪感があるからなんですよ。伊坂：我虽然不是很明白「邪恶」这个词的意义，却相当反感人的恶意。比如我写过一些强奸犯和虐杀宠物之类的题材，也正是因为讨厌那种绝对力量的暴力。 &nbsp; &nbsp;―リスク?——绝对力量是指？ &nbsp;伊坂：要するに、同じ力の者同士が殴り合うのであればリスクを背負っているんでしょうが、レイプとかペット殺しっていうのは、最初から力関係があって勝負が決まってますよね。そういうリスクのない暴力に対して嫌悪感があるんで、僕が悪者を描いてる時にそうなる傾向はあるのかもしれません。意識して書いてるんじゃないんですけど。だから、身近なことで言えば僕は、嫌味とかも嫌いなんですよ。嫌味っていうものを発する必要性ってないじゃないですか、本当は。伊坂：简而言之，如果是差不多力量的人互相殴打的话，总会有输掉的风险吧，但是强奸、杀害宠物等这些事情，因为一开始就有力量悬殊，胜负早已明定。我对这种绝对力量的暴力感到厌恶，所以我在描写坏人的时候虽然不是有意识地，但可能会向这个角度倾向。从身边的事情来说，我很讨厌说话时有意无意间挖苦什么的。其实没有必要说一些挖苦的话吧。 &nbsp;―ないですね。——确实呢。 &nbsp;伊坂：なのに、なぜかみんなが嫌味を発したりするのは、やっぱり悪意があるからなんだろうなと思うんです。「何でそういうことを言うわけ」って思う時とかあるじゃないですか。ただ、動物の間には悪意ってないような気がするんですね。嫌味も言わないだろうし。だから、僕は動物が好きなんですよね。ムツゴロウさんみたいに、よしよしとか撫でるのは苦手なんですけど。伊坂：但是，为什么大家会说一些挖苦的话呢，还是因为心怀恶意吧。自己有时候也会觉得那时「为什么要说那样的话呢」。但是，我觉得动物之间是没有恶意的，也不会说一些嘲讽的话。所以，我喜欢动物。虽然我不擅长像畑正憲先生那样，一边说着「乖」一边爱抚动物。 译注 ：畑正憲，生物学者， 小说家、随笔家。银魂中对动物有着狂热喜爱的Hata王子的名字来源也是这位畑正憲（Masanori Hata）。 &nbsp;―(笑)。——（笑） &nbsp;伊坂：動物にそういう興味があるのは、動物が何かを殺す時に悪意を感じないんですよね。「お腹減ってたのかな」とか思いますよね。もし犬が人を殺したとしても、「人がなんかやったんじゃないの」と思うんですよ。ただ、人が何かを殺す時に悪意であったりとか、いたぶってやろうとか、そういうものがプラスされてくるのが嫌なんです。だから、逆にそういう意味で人の悪意には興味があるから、僕の書く悪人がそうなるのかもしれません。伊坂：会对动物有这样的感觉，是因为一般动物伤害什么东西的时候是没有恶意的——可能只是肚子饿了。就好像，如果狗伤害了人，我也会想「是不是人先做它做了什么」。但人类却可能会因为「恶意」、「勒索」之类的东西去杀人。也正是讨厌这种人类的恶意，我笔下的坏人往往可能会往这个方向去写。 &nbsp;―蝉も鯨も普通の尺度でいうと悪人ですよね。——蝉和鲸从世俗来看都是坏人呢。 &nbsp;伊坂：そうなんですよ。伊坂：是的。 &nbsp;―その彼らとこれまでの邪悪さを明快に分けてるものって、やっぱりリスクなんでしょうか。——能把他们从刚刚提到的「邪恶」中区分出来的，果然还是因为没有利用「绝对力量」吧。 &nbsp;伊坂：ああ、でも、ああいう人たちが実際にいたら好意を持つかっていったら僕は持たないですけど(笑)。ただ、蝉にしてもナイフで戦うときは、「こいつ、どれだけやるんだよ」っていう思いがあって、ある種の戦いなんですよ。蝉にとっては、対決、試合なんだと。自分の能力に対する自負があったり、サッカーの勝負と近い感じなんで。だから悪意を感じないふうに、結果的になりましたね。伊坂：啊，虽然不至于邪恶，但如果那些人真的存在的话，我也是不会对他们有好感的（笑）。只是，蝉用刀战斗的时候，也会有「面前这家伙还有多大能耐」的想法，某种意义上其实是一种战斗。至少对蝉来说，是一场对决，跟足球比赛的感觉相似，因此是没有上面「邪恶」中的恶意的。 &nbsp;―こんなにてんこ盛りで、いわゆる悪人が出てくることって伊坂さんの作品ではなかったことですよね。でもこの清々しさは何だろうって、読んでて思ったんです。——迄今为止，您的作品中还没有出现过这么多，所谓的恶人角色呢。读起来的时候真的很别具一格。 &nbsp;伊坂：そうであれば嬉しいのですが(笑)。僕の小説はよく、「悪役が悪役っぽすぎる」と言われるんです。確かにいま言ったように意図的であったり、僕の無意識であったり、そういう部分があるんですが。ただ、今回は悪人ばっかりなんで、その分どう思われるのかなという興味はありますね。伊坂：如果是这样的话我就很开心了（笑）。我的小说会经常被说「反派角色太反派了」。虽然确实有刚才说的那些原因在，但也多少夹杂着有我无意识间的想法。这次书里的角色都是坏人，我也很好奇大家会如何看待这部分。 &nbsp; 伊坂幸太郎 還暦説？ / 伊坂幸太郎，回归作？ &nbsp;―あと、少しマニアックな話になるんですけど。今回も出ました、「神様のレシピ」。——再聊个老读者会注意到的问题。这次也出现了呢，「神明的菜单」。 &nbsp;伊坂：そうですね。作品間に連続性を持たせたいっていうのがまずあって。それと、僕自身が「神様のレシピ」という言葉が非常に好きなんです。「運命」とかそういう言葉よりは、よっぽどいいのではないかなという気がするんです。なんかレシピだとちょっと間違いもありそうな感じもするし。僕も小説を書いてて「どうしたらいいんだろう」とかよく悩むんです。去年もある時、小説の内容ではなくて、自分の置かれている状況にかなり思い悩んでいたんですが、その時メールである評論家の人に、「どうしたら正解なのかわからないんですよね」って書いたら、「それは神様のレシピに書いてあるんでしょ。考えたってどうしようもないでしょ」って返ってきて、あれは嬉しかったですね(笑)。伊坂：是啊。首先我想要作品之间有一些连贯性。其次我本人也非常喜欢「神明的菜单」这个词语。比起「命运」，这个感觉要更好。说是菜单，但多少还是有些不一样的。其实我在写小说的时候，也总是烦恼「怎么写好呢」这种问题。去年也是，虽然不是有关小说内容，而是关于自己私生活有些烦心事。那时我给一个评论家发邮件说「不知道该怎么办好」，对方回复我说「答案只写在神明的菜单上。你就算再怎么想也是无济于事」。那个时候听到这个答复真的很开心（笑）。 &nbsp;―言い返されたわけですね(笑)。——就是被反驳回来了吧（笑）。 &nbsp;伊坂：「ああ、いい言葉だな」って自分でも思って(笑)。「要するに、いろいろ考えたってしょうがないんじゃないの、それはレシピに書いてあるんだから」みたいなことを言われて僕自身が楽になったし。何となく、ただ諦めるんじゃなくて、「何かしらの料理は出来上がるんじゃないだろうか」という「前向きな開き直り」という感じが好きなんです。あと、僕はこの作品で「伊坂幸太郎還暦説」というのを唱えていて。伊坂：自己觉得「这话说的可真好啊」。「总归就是，就算再怎么想也没有用，那些答案只有神知道」，听到这种话，我自己也就稍微放松了。感觉这并不是单纯地叫你放弃，而是「总是能做出来什么料理的」这种「向前看」的感觉，我很喜欢。还有，我把这部作品称为「伊坂幸太郎的回归作」。 &nbsp;―還暦？——回归？ &nbsp;伊坂：というのは僕は、「グラスホッパー」はデビュー作の「オーデュボンの祈り」に一番近いのかな、と思ってるんです。書き始めた当初は、殺し屋が複数出てくる話なので「陽気なギャング～」とか、もしくは群像劇なので「ラッシュライフ」とか、そちらの系統の話になるのかなと思ってたんです。でも出来上がってみたら、「オーデュボンの祈り」に近いかなと思ったんです。 ひとつには、ある人に言われたんですが、変わった人ばかりの中に、普通の人が一人出てくる、というパターンが似ている、と。それともうひとつは、両方ともジャンル的にはよくわからない小説なんですよ。物語の中で起こってることは、カカシがしゃべったりとか殺し屋が出てきたりとか突飛なことなんだけど、結構淡々とオフビートに物語が進むっていうのも似てると思うし。 だからそういう意味でも、なんだかすごく「オーデュボンの祈り」的な雰囲気がある小説だなぁ、と。だから「伊坂幸太郎はこれで一周回ったんだ」という意味で、還暦ということなんですが(笑)。 あと、これは太字で書いてほしいんですけど、「叙述系のトリックは含まれておりません」って。伊坂：这么说是因为《杀手界》是和出道作《奥杜邦的祈祷》最为接近的一部小说。当初开始创作时，因为有很多杀手出现，所以想着估计会和《阳光劫匪》接近，或者因为是群像剧，所以会和《华丽人生》那方面的作品比较相像。但是写完以后，发现还是和《奥杜邦的祈祷》最为接近。首先，作品里有在一群怪人中间，只有一个普通人的这种桥段。其次，这两部作品都是搞不懂属于哪种分类的作品。小说里出现的都是些会说话的稻草人、杀人、这些离奇古怪的事情，而且还都像是稀疏平常的事情一样，推动着故事情节进展。在这点上两部作品很是相似。还有氛围上也和《奥杜邦的祈祷》很像。「伊坂幸太郎已经饶了一圈了」，从这种意味上的回归。还有，这句话想用粗体打出来，「叙述性诡计一律没有」。 &nbsp;―(笑)。——（笑） &nbsp;伊坂：三人の視点が順番に出てくる構成になっているので、読者によっては「これは何か仕掛けがあるのではないか」と疑われると思うんです。例えば、時系列がずれているんじゃないかとか、鯨と蝉は同一人物なんじゃないかとか。そういうミステリー的な仕掛けを期待されると今回は困るんです(笑)。「チルドレン」の時も、「二話目で、時代が十年後に飛ぶから、仕掛けがあるかと思った」とか言われたりして。がっかりした、とか(笑)。伊坂：因为这本小说是三个人按顺序登场，有些读者就会想「这是不是伏笔」。比如，故事发生不是有时间差吗，就会想鲸和蝉是不是同一个人啊之类的。期待这种推理类的伏笔，这么想我可是会很苦恼的（笑）。「孩子们」的时候也是，「第二篇故事时间正好过了十年，这会不会是伏笔」什么的。结果没有就很失望什么的（笑）。 &nbsp;―そこは素直に読んでくださいということですね(笑)。それでは最後に、今後のご予定を。——就是说希望大家单纯的去看作品是吧（笑）最后一个问题，今后您的打算。 &nbsp;伊坂：次の書き下ろしは学生と超能力の話を書くということだけ決まってます。まだ進んでないですけど、麻雀と大統領がキーワードなんだ、ということは頭にあるんですよ(笑)。あとは文芸誌に短編を書いてます。「オール讀物」で「死神」の話、「小説すばる」では「終末」っていう世界の終わりの話を書いてます。それと、「陽気なギャング～」の短編を「小説NON」にも書いていて。その三本が進んでいる感じですね。いつ終わるのかも分からない果てしない旅、という気分です(笑)。伊坂：接下来已经打算写学生和超能力的故事了。虽然还没有什么进展，但已经想好关键词是麻将和总统了（笑）。之后也会在文艺杂志上刊登短篇。在「all读物」上写了「死神」，「小说すばる」上写了关于「末日」的世界终结故事。之后又是「阳光劫匪」的短篇刊登在了「小说NON」上。有种这三本书同时在进行的感觉呢。像是不知何时会结束的旅行（笑）。 &nbsp;―早く次の新作が読めるのを楽しみにしております。今日は本当にありがとうございました。——希望能早日看到新作。今天真的非常感谢。 &nbsp;(完） &nbsp; 首发于微信公众号：我不是推理迷（微信号:isaka_kotaro），转载注明其为来源即可。翻译的疏漏之处也请大家留言给出勘误和建议。也欢迎日语达人加入发电厂一起发电！","link":"/article/bd8d360e.html"},{"title":"如果未来能拯救现在～《PK》出版之际作者访谈","text":"原文链接：如果未来能拯救现在～《PK》出版之际作者访谈&nbsp;转载自贴吧，译者：微博@千千緑葉。如需二次转载请自行联系 &nbsp;2012年2月，单行本《PK》出版发行之际，讲谈社月刊小册子「IN★POCKET」 上发表的作者访谈。发现可以作为作者对这本书的的导读。所以，看不懂这本书的，或者看完以后有不完全消化感的，或者已经答案在手的，都来看看作者怎么说吧。&nbsp; 由此诞生的「PK」&nbsp;——您能否具体谈谈「PK」的构思是怎样形成的？ 伊坂：街头巷尾不是常有老伯们在象棋棋盘前跃马驱车吗。周围的人大概仅仅“啊，又开战了”地漠然围观一下，但是对战双方的老人，都肩负着一旦输了这盘棋，地球毁灭之灾即将降临的命运，在面临一场生死相关之搏······这样，是不是很牛（笑）！最初的构思就来自于此，即：决定地球命运的象棋之战。于是开始写，可是写来写去不满意。不过我还是想写肩负重大责任的人的故事，苦苦思索，终于想到足球赛踢点球的场面。 ——「PK」中，危急关头伸手接住从高楼阳台跌落婴儿的那个男人，他的勇气给读者留下了深刻印象。您过去的作品《Fish Story》和《摩登时代》里也有登场人物在平凡日子里突然面临『勇气』的考验这种场面。 伊坂：“被考验的恐怖”在我心里从来没消失过，所以我对此经常思考。比如，面临决断的恐怖、自己的弱点被暴露的恐怖、等等。恰好当时我正在读阿德勒心理学的书[岸见一郎著·《アドラーに学ぶ 生きる勇気とは何か》]（岸见一郎著·《阿德勒教你·什么是生存的勇气》），书中介绍了『怯懦会传染。 但是，勇气也会传染』这句话，我觉得它简单明了但是强劲有力。 ——『勇气也会传染』，这句话听上去颇有点怪口号的味道，但实际上也是可能发生的，是吧。 伊坂：是哦。『勇气会传染』，不仅仅听上去很响亮，而且难得的是作为人的心理，实际上也是可行的。但是，短篇「PK」是以『勇气是会传染的』这句充满正能量的格言结束，我也担心会被读者误当作「阳光灿烂的故事」来全盘接受。在我自己看来，这篇小说描写的是，因为自己鼓足勇气所作的决定，结果招致灾害发生这种稍微带有黯淡色彩的故事，而不是单纯的皆大欢喜结局。我想，正是因为我发自内心地感觉到，此时此刻这个人作出这个决定是费尽全力思考才得出的，这一点是最重要的，所以才写出这样一个故事吧。&nbsp; 书名是这样决定的！&nbsp;——单行本的书名定为《ＰＫ》的理由是什么呢？ 伊坂：其实，我很犹豫要不要把书名定成《密使》 。我高中时候读过格雷厄姆·格林的小说《密使》（The Confidential Agent简体本《秘密使节》 ），就是因为书名太牛（笑），而且，《密使》这个名字是不是足够吸引人眼球啊（瞧我多么费尽心机）。不过，最后还是老老实实决定用《ＰＫ》作书名。它既是一个记号，而且， “大和抚子”（日本女足的爱称）不也是ＰＫ战取胜的吗！（笑） ——最初在文艺杂志《群像》杂志上刊登的「PK」、「超人」和最初刊登在SF杂志《NOVA》上的「密使」，我还以为这三篇是您作为三位一体的ＳＦ连作来构思的呢。 伊坂：这可能是因为改编成单行本发行时，我对这三篇都进行了不少改写以达到全体构造的协调。「PK」和「超人」这两篇可称为连作短篇，但SF杂志《NOVA》的约稿原本跟这两篇毫不相关。实话说，「PK」和「超人」也没打算合成书出版，当初觉得能够得到在《群像》杂志上尝试的机会就很有价值，目的也仅仅在此。不过，一旦「密使」写成，也感觉“这三篇合起来正好是＜未来＞的故事”。 （注：翻译到这里忍不住想插一句：文库本《PK》发行之际，文学评论家大森望在篇末解说里介绍：“PK首先是足球比赛的 PenaltyKick的意思，在本书第一篇中描写的PK，其成败决定世界杯出赛权，因此最大限的紧张感聚焦在这个PK上；另一篇「超人」中描写的PK判定，也有重要的含义。但同时，PK还是Psychokinesis的略语，即念力。「超人」和「密使」里面都有超能力者登场，因此“PK”（PenaltyKick / Psychokinesis）一语双关，将三篇完美地串连起来。” 遗憾的是，简体版书名，将作者一片苦心化为◆★）&nbsp; ＳＦ色彩最浓烈的「密使」&nbsp;——「密使」可以说是时空旅行类作品，其中描写的世界，有与「PK」和「超人」重叠的部分。 伊坂：这篇描写的是能够通过对过去进行干涉来影响未来的世界。我喜欢的是那种带着某些偏移的重合，「PK」和「超人」不正好是这种类型吗！并不是完完全全的重合，却又含着某种关联。我在改稿时，想出个妙案，使这两篇与「密使」也恰到好处地重合上了。 ——「密使」给人留下深刻印象的，应该是“某个生物”的秘密吧！ 伊坂：这一篇的来由是：首先，《NOVA》的编辑约我写一篇“与时间有关的SF”，于是我想出了3种文案。其中一个案是只有“某个生物”才能时间旅行。如果采用这个方案，单独这一点略显弱，因此我又加入了“时间扒手”这个环节。不过，《NOVA》的读者似乎都是些“SF狂”，这一点实在令我亚历山大，虽然这也是我的先入观，但还是忍不住担心读者会有怎样的反应。 ——是指您印象中的SF爱好者对『世界设定』要求都很严格，是吗？ 伊坂：我本人从性格上来说属于文科类，所以对那些计算啦量子力学之类的，毫不在意。不过我对虫类很感兴趣（笑），所以呢，就试着派个虫类来对付时空旅行这个难题。&nbsp; 细细品读才能领悟到的&nbsp;——刚才谈到叙述者视角和作品的文体，我在读「超人」这篇时，就被您好好捉弄了一把：以主人公·预知未来者本田毬夫为视角人物的第三人称最后章节，我还以为会持续到最后一行，不料······ 伊坂：在最后部分导入Superman视角，是我在这篇小说中首先最想尝试的。预言者也好，杀人也好，这些故事情节都是次要的，而随着摄像机镜头不断切换，欣赏视角的变化，是最重要的核心。尽管当时刊登后没有获得多少赞许（笑）。另外，「超人」里面的三岛君和田中君，是我设计的「福尔摩斯与华生」、「御手洗洁与石冈君」组合。这个设定是出自“如果福尔摩斯家里，超人突然来访，那该多么令人心跳”这个构思。&nbsp; 我希望掀起一股热潮&nbsp;——大地震过去一年了，您在仙台的生活现在安定下来了吗？ 伊坂：是的。我刚刚得到「ＰＫ」和「超人」两篇在《群像》杂志上刊登的通知，就遭受了地震。震灾刚过之后我曾经相当消沉，但现在已经恢复得精神抖擞。精神好到什么程度呢，对了，我现在正极力想在仙台掀起一股“连城三纪彦热潮”运动（笑）。前不久在仙台的各书店巡回时，还不停地向书店店员们倾述。对我来说，作家连城三纪彦是一位大神，他最近的作品相当有趣，但好像不那么畅销，对此我感到非常遗憾，我感觉尤其是工薪阶层的读者一定会喜欢他的作品。 ——“连城热潮”，大点赞！那么最后,关于《ＰＫ》的封面，还有一个问题：多米诺骨牌摆成的图形，是欧盟的货币吧？ 伊坂：这秘密被你发现了（笑）。万一将来有一天发生欧元信用危机之际，追究其原因，就是被用在我这本的封面······这样的事可不是大祸临头吗！不过，你仔细看看，这些多米诺骨牌的结构，是不会彻底倒个稀里哗啦的（笑），大丈夫大丈夫！绿色封面也很罕见吧，这么亮丽的颜色甚得我心！&nbsp;（完） &nbsp; 译注：其中提到，坂神很喜欢读阿德勒心理学的书。2013年底出版的《嫌われる勇気―――自己启発の源流「アドラー」の教え》台版简体中文版&nbsp;发行数十万部，成为2014年自我启发类最畅销书No.1&nbsp;台版腰封就是坂神的推荐文：&nbsp;「这本书里，写有很多我至今为止在小说创作时思考的、想知道的东西。其中有很多叫我觉醒的语句，让我点头，令我折服，使我惊讶。而且，最重要的是，它作为一份读物，非常有趣。我不知不觉陷入那种纯粹地读小说的喜悦中，最后，莫名其妙地流泪了。」","link":"/article/8d597c.html"},{"title":"袭向伊坂幸太郎の40个问题","text":"原文链接：袭向☆伊坂幸太郎☆的40个问题&nbsp;转载自贴吧，译者：微博@千千緑葉。如需二次转载请自行联系 &nbsp; &nbsp;与《揭秘伊坂幸太郎の心理测验》一同刊登于《小说 野性时代》vol.84 ( 2010年11月刊 ) &nbsp;向伊坂幸太郎发起40个问题&nbsp;八位人物，每人出5题。&nbsp;这八位是（按50音顺序排列）：&nbsp;饴村 行 作家ゲッツ板谷 撰稿人雫井 修介 作家岛本 理生 作家辻村 深月 作家中村 义洋 电影导演东野 圭吾 作家梦枕 獏 作家&nbsp;提问者和回答者，一问一答，毫不留情，双方都使出全身力量的40连击—— &nbsp; 饴村 行（作家） 提问Q1：我大学时代曾经在轻音乐部演奏贝斯，但因为不SLAP弹法、被称作“インチキベーシスト（假贝斯手）”，略称“インベー”。请问伊坂さん有什么擅长的乐器吗？ Ａ：インベー！！好称呼！是从インベーダー（Invader）来的吧，绝对是。其实我是音痴，缺乏节奏感。乐器弹过吉他，估计我的糟水平应该是毁灭级的。小学时代演奏竖笛，手指都会抖个不停。可惜那个颤抖没能升华为一种新型演奏法。 &nbsp;Ｑ2：我十八岁那年，曾经摔倒时鼻子下面的人中被划开，而且因为当时醉着，麻药也不见效，活生生地被缝了五针，痛哭了。伊坂さん有什么剧痛体验来分享吗？ Ａ：回想起来似乎没有受过什么大伤。只是，中学时把左手腕摔骨折了，回到家告诉母亲，她说“涂一点药就会好”，于是真的涂了药以后白白放置了十分钟，那十分钟真是疼的要命。 &nbsp;Ｑ3：大学时代，仅仅因为我长得像 Child’s Play主人公的脸，就被取了外号“チャッキ”。伊坂さん至今为止有被取过什么外号吗？ Ａ：我的外号从小学2年级到高三为止都叫“ピップ”，到后期升级为“ピッピ（PiPPi）”了。起因是我喜欢模仿ピップエレキバン（活血膏药）的广告。但每次听见这个外号不明就里的人都问我：“是不是因为你拿膏药到学校到处贴？”“你爸爸是ピップエレキバン的老板吗？” &nbsp;Ｑ4：我这个人最憷狗。不是讨厌，是害怕。而且我的恐怖似乎被狗闻到了，经常有明明前一瞬间还在快乐地甩着尾巴的狗，一看见我就会疯狂大叫。伊坂さん有没有什么难对付的生物？ Ａ：最怕的是多足虫类。虽然明白不能“以貌取人”，但还是忍不住凭外表来判断。 &nbsp;Ｑ5：我在小学五年级的暑假，看了一部电影「戦争のはらわた」（Cross of Iron），超级感动，以至于当班主任老师问我们将来的志向时，我当场回答“我想当被机关枪杀死的德国兵”，于是被老师打电话到家里来汇报。伊坂さん孩提时候的梦想是什么？ Ａ：饴村さん的梦想太有趣了，相比之下，我的梦想太平凡了，都不好意思说：我的梦想是开书店。 &nbsp; 雫井 修介（作家） 提问Ｑ11：请问你的构思多在什么时候形成的？如果有收集素材的好办法，请一定传授给我。（以前，我有过在睡梦中想到一个好构思，心想「哦，这个内容不错，很有点伊坂味道！」没想到一醒过来，就忘得一干二净。） Ａ：前段时间为止，经常有听着随身听，会突然灵光一闪的时候。但最近更多的是，跟编辑商量的过程中，脑海中会有条理清晰，冒出灵感来。所以，非常抱歉的是，为了整理思路，经常麻烦编辑亲自到仙台来。雫井さん、还是请先把你梦里那个「有伊坂味道」的构思，给我吧！ &nbsp;Ｑ12：请问你的作品标题大多是怎么决定的？你的作品中最中意的书名是哪部作品？ Ａ： 我感觉执笔前如果不事先想好标题，就没法开始写。我的书名，像《Lush Life》,《Golden Slumber》,《Modern Times》等，借用既存作品名的也不少，非常抱歉，我很中意《末日之愚者》 ， 《SOS之猿》这些。 &nbsp;Ｑ13：请问你至今为止最不容易写成的作品是哪一部？反过来，如果有轻易就完成的，或者创作中有乐趣的作品，也请告知。 Ａ： 或许我现在执笔中的长篇，是写的最艰难的。我从去年就开始写了，改了好多次，一点也没有进展。故事概要早就定下来了，但写得就是不满意，我甚至担心能不能完成它。要说创作时有乐趣的作品，······老实说，我没有印象。一定要举例的话，记忆中《死神的精确度》和《孩子们》有一些乐趣。 &nbsp;Ｑ14：请问你登上文坛之后最高兴，最惊喜的事情是什么？ Ａ： 我以为绝对不可能相见的斉藤和义さん、不但跟他见面了，还能跟他一起创作。 &nbsp;Ｑ15：平常在保健方面你是怎样留意的？ Ａ： 尽量不吃零食。虽然经常做不到······还有，最近打算每年做一次全面健康检查。 &nbsp; 岛本理生（作家） 提问Ｑ16：最近让你注目的乐队或歌手是？ Ａ：不算最近吧，Analogfish真的很棒。其他的，是很引人注目的乐队，不必我在这里多夸奖，我很期待OKAMOTO’S,andymori的新曲。 &nbsp;Ｑ17：如果像《末日之愚者》那样，三年之后地球将灭亡，你的人生计划是？ Ａ： 大概我很难平静，最初一年可能会因恐怖而缩成一团，剩下的时间尽量跟家人一起度过。 &nbsp;Ｑ18：对伊坂さん来说，编辑是怎样一种存在？另外，与你出道当初相比，这种印象有变化吗？ Ａ： 用棒球来比喻，我好比是投手，编辑就是捕手。为了共同对付击球者，捕手在本垒板的对面琢磨配球，并给我暗示。而且，有时他会跑到投手区来，安慰我“别在意”。编辑就是这样一种存在吧。不过那只球，是从我内部沸腾的资源中酝酿而来的。初登文坛时，伴随我的编辑是大声吼叫：“好球！对方绝对打不着！”，去因为不服判定去顶撞裁判，即使被罚下场也不屈服的热血担当者；现在担当的编辑也增加了，印象也因人而异。 &nbsp;Ｑ19：如果令郎向你透露，“我想当作家”，那你怎么对待呢？ Ａ： 我会对他说“先把你写的东西给我看看”，我再判断他是否有这个才能。我想应该这样做。不过，我在育儿过程中才明白的是：当父母的真的很容易对自己孩子变得盲目，或许一时冲动会说出“是吗，爸爸为你加油噢！”这样天真的话，就可怕了。 &nbsp;Ｑ20：假设你为第一次来仙台的游客作“一日游”的向导。应该到哪里去，吃什么呢？ Ａ： 这是个大难题！说实话，仙台这地方适合居住生活，但观光景点却不多。首先，我会去我自己很喜欢的松岛和瑞巌寺（不过，那里也没有什么特别的东西）欅树成行的定禅寺大道，我也很喜欢，那儿也不错（那里也没有什么特别的东西）。食品的话，牛舌味道很好，枝豆馅麻薯也推荐尝一尝。 &nbsp; 辻村深月（作家） 提问Ｑ21：漫画、电、与漫画的衔接、音乐的节录、等等，伊坂作品给人超越媒体的印象。请问有你想改写成小说的电影或漫画作品吗？ Ａ： 前段时间我跟孩子一起看的「假面骑士Ｗ」，是我喜欢的那种好搭档类型，作品非常棒，所以我也曾想过：这个要是我来写成小说，该怎么写好呢？不过即使有人真的命令“你把它改写成小说”，也是难以完成的。其他还有，像电影「渔王（ TheFisher King）」、「不死劫（Unbreakable）」、以及最近的「第九区（District 9）」，这样的作品，如果我先写成了小说，该多好啊。 &nbsp;Ｑ22：从你的作品中，能感觉到拥有非强大意志的登场人物的影响力。这种意志假设把他称作「神」的话，请问伊坂さん相信神吗？这位神明是温和可亲，还是性格严厉呢？ Ａ： 实际上，我没有感觉过这种存在。也从来没有体验过「登场人物自动地行动起来」这种事，我感觉到的是他们在依靠人力（？）努力着。但世界上也有被选为“小说之神”的作家，这种人太令人羡慕了。 &nbsp;Ｑ23：在我读《末日之愚者》时，就想问你这个问题：你最后的晚餐想吃什么？ Ａ：我对食物没有什么特别嗜好，所以面对这个问题可能反而很难决定。不过我特别喜欢可乐，可能会大喝可乐吧。 &nbsp;Ｑ24：不管有没有触犯法律，或者可以当作一个特别的假设：你至今为止作过最大的恶作剧是什么？ Ａ： 好像我没有做过什么可以值得特书一笔的恶作剧。 &nbsp;Ｑ25：藤子・Ｆ・不二雄氏的作品《多啦A梦》里面出现的秘密道具，请选2个你想要的。 Ａ：首先想要『杂志制造机』！我想用它试一试：手冢治虫大师按照《AKIRA》的情节，会制作成什么样的作品。另一个是『遗失物索取机』，不好意思，顾名思义，我老是弄丢东西，有这件宝贝就放心了。 &nbsp; 中村义洋（电影导演） 提问Ｑ26：如果面临「五年内不许写小说」，你怎么办？（条件是必须挣钱） Ａ：我是否有这份才能暂且不提，我希望能替中村导演策划电影的原案。我们一起来制作厉害的作品（非常抱歉，很抽象），让观众们惊得无言以对（用了个老套词，不好意思）！ &nbsp;Ｑ27：如果必须当一次演员，你希望演什么角色？ Ａ： 不清楚是什么角色，既然要干，就让我潇洒地大喊一声「变身！」 &nbsp;Ｑ28：如果必须当一次导演，而且必须把你自己的作品搬上荧幕，你选哪一部作品（包括重拍）？ Ａ：记得曾经有一次，我考虑如果把《魔王》改编成电影的话怎么改，想出了一个好主意，所以我选《魔王》。不过，我那个好主意，现在忘记了。 &nbsp;Ｑ29：如果你被强制命令从仙台搬走，东京近郊以外的地方，你选择住在哪里？（海外亦可） Ａ：强制搬迁！好恐怖！！我从小就有这个印象：瑞士＝中立国＝平和（实际上可能不完全对），所以就去瑞士吧。 &nbsp;Ｑ30：你喜欢的战国时代武士是谁？ Ａ：这问题来得好突然（笑）。这个，每个人都必须有一个喜欢的战国武士吗？不好意思，我对他们一点也不熟悉。嗯，十勇士挺有魅力的，就选真田幸村吧。 &nbsp; 东野圭吾（作家） 提问Ｑ31：听说你利用咖啡店创作。你不觉得被别人盯着不自在吗？如果换成我的话，为了不暴露自己文思枯竭，一定会装摸作样地猛敲键盘，结果肯定一点也无法集中。 Ａ：我想，可能是周围的人不太注意我的缘故，我好像并不在意（也许因为我近视所以看不见周围吧）。有时候也有读者会过来跟我打招呼，让我吓一跳。而且，偏偏这种时候，我都是在看漫画。一被问到“你在工作吧？”我就很难为情。我想，读漫画的时候，手上应该握一支红笔。 &nbsp;Ｑ32：你在作品被影视化的时候，会提什么条件呢？我的主张是，我的小说的世界观和主题一定不能改。 Ａ：“如果改编的电影能成为杰作的话，随你怎么改！”这种心情虽然也很强烈，可一旦面临改编，还是会忍不住多嘴多舌。也许，正如东野さん所写的，我也不愿意改变作品的世界观。另外，我不喜欢电影独白，所以希望尽量不要独白。 &nbsp;Ｑ33：你的作品很多都是以仙台为背景，不会因此为难吗？假如有「这回用仙台就不太妙」的情况，是什么场合？ Ａ：比如不得不让大明星或者政治家在作品中登场的时候，他们住在仙台的可能性就小多了，因此不得不把背景移到东京去。 &nbsp;Ｑ34：你用的是笔名，好羡慕啊。我最近后悔没有用笔名。用实名会有很多麻烦。我想问问你，你有没有后悔不用实名的时候？ Ａ：我深刻体会到，幸亏没有用实名。我从来没有想过”用实名就好了“。不过，跟这个话题无关，听到东野さん在工作方面感叹“怎么怎么样就好了”、“有很多麻烦”，我发现自己内心在偷偷地高兴：“太棒了！好极了！”（笑） &nbsp;Ｑ35：给作品中的人物命名，是一件费心的事。你有没有中意的名字？我自己的作品中，最满意的是《白夜行》中的桐原亮司和唐沢雪穂。 Ａ：作品的人名的确是很关键的要素，重要人物的名字定不下来，我会消沉得好几天都写不下去。我喜欢《金色梦乡》里的青柳雅春这个名字，当初本来是另一个中篇的配角用的，突然觉得这个名字应该配给长篇的主人公，于是改过来了。我听人说过，“本来想在儿子的名字里用上「森」这个字的”，觉得有意思，就想了个“森田森吾”。这个名字也是我很中意的。&nbsp; （未完待续） Q6-Q10，Q36-Q40 原帖吞楼失踪待补充","link":"/article/935bebab.html"},{"title":"「有趣的小说不算“文学”吗？」伊坂幸太郎×佐佐木敦访谈","text":"佐佐木敦：1964年7月8日出生于爱知县名古屋市。评论家，作家，厂牌HEADZ主理人，「Genron评论再生塾（ゲンロン批評再生塾）」讲师，前早稻田大学教授。对电影、音乐、文艺、小说、美术等多个领域进行思考、发表评论。同时也作为策划人制作了音乐、戏剧以及诸多的现场活动。其评论横跨贯穿各领域、流派。通过自营厂牌HEADZ以及独立杂志的制作，佐佐木将很多主流不会涵盖的（另类）音乐介绍到了日本国内，由他发起而形成的讨论数不胜数，影响力之大也难以估量。其著作《日本的文学》，将权威性的纯文学与同时代的娱乐小说、亚文化相提并论，还大胆指出日本文学充满「输入文化」的色彩，被评论界称为「异色的现代日本小说史」。 原文刊载于 読書人の雑誌「本」2016年5月号&nbsp;译文由「好青年发电厂」出品​本次发电机组：羽翼 &nbsp; 伊坂幸太郎はミステリ作家なのか？/ 伊坂幸太郎是推理作家吗？ &nbsp; 佐々木 拙著『ニッポンの文学』では、2010年代の小説の世界はどうなっていくのか、ということに言及したエピローグで伊坂さんのことを取り上げさせていただきました。この本では、いわゆる文芸誌に載っている小説しか「文学」の賞（芥川賞）の候補にならない、という身も蓋もない現実をまず指摘しました。その上で、そういったカギ括弧つきの「文学」と、その下位に位置づけられもする「ミステリ」や「SF」という他ジャンルの「エンタメ小説」とを同列に扱って、少なくとも70年代から今に繫がる小説シーンを自分なりに系譜立ててみたんです。 だから、僕にとっては伊坂さんと阿部和重さんの合作『キャプテンサンダーボルト』（2014年）は、「エンタメ」と「文学」というジャンルの壁を越える試みとして映ったんですね。佐佐木：在我的拙著《日本的文学》的结尾部分，关于2010年代的小说世界将会如何发展，我提到了伊坂老师的例子。书中，我首先指出了现在只有在文艺杂志上刊登的小说才会被列入「文学」奖项（芥川奖）的候选这一事实。在此基础上，我将像这样被明确划分出的「文学」，和身处其下位的「推理」、「SF」（注：科幻）等其他分类的「娱乐小说」分类，试着整理出了一份从70年代左右开始至今的小说发展谱系。所以对我来说，伊坂老师和阿部和重老师合作的《霹雳队长》（2014年），是一部被视作尝试跨越「娱乐」和「文学」两个类型之间的壁垒的作品。 伊坂 僕のことに触れていただいただけでも嬉しいです。佐々木さんはあまり僕に興味がないだろうなと思っていたので（笑）。伊坂：光是提到我，我就很开心了。我一直以为佐佐木先生对我没什么兴趣来着（笑）。 佐々木 以前も「佐々木さんは「文学」の批評家だと思っていたから僕のことを書いてくれてびっくりした」とおっしゃっていましたよね。それは僕が批評を書く媒体が主に純文学を扱う文芸誌だからだと思います。けれど僕個人は、とりわけ「ミステリ」と「SF」に関しては、子どもの頃から「文学」と同じように、面白がって読んできた。だから、「ミステリ作家」とも言われる伊坂さんの小説を読むことも自然なんです。佐佐木：以前您也说过「佐佐木先生是『文学』评论家，所以看到他写到我的时候吃了一惊」。大概是因为，我发表评论的媒体基本上都是在纯文学领域的文艺杂志。不过对我个人来说，尤其是「推理」和「SF」小说，是从小时候开始就跟「文学」一样深感兴趣的。因此，我也自然而然地读了被称为「推理作家」的伊坂老师的作品。 伊坂 確かに『ニッポンの文学』は、「新本格ミステリ」まで詳しく扱っていますよね。「文学」と「エンタメ小説」を分け隔てなく、同じように楽しんでいるのが分かって、おこがましいんですけど、僕も読者としてはそういう部分があるので、嬉しかったです。伊坂：确实，在《日本的文学》中，连「新本格推理」的部分都详细提到了呢。得知您是不分「文学」和「娱乐小说」的界限一视同仁地享受阅读，虽然这么说有点厚脸皮，我作为读者的时候也是这样的，所以感觉很开心。 &nbsp;[] &nbsp; 大江健三郎と北方謙三のDNA / 大江健三郎和北方謙三的DNA &nbsp; 佐々木 伊坂さん自身もいわゆる「本格ミステリ」や「新本格ミステリ」を読まれてきたと思うんです。けれど、新本格の牙城とされた講談社ノベルスのようなレーベルで活躍されてきたわけではなく、2000年のデビュー以来独自のポジションに立ち続けている。伊坂さんの登場は、日本の小説の歴史の中でも、一つの結節点だと思っています。ご本人としては最初からガチの、「本格ミステリ」や「新本格ミステリ」を書こうという意識はあったんですか？佐佐木：伊坂老师自己也有在阅读「本格推理」和「新本格推理」的作品吧。但是您却并没有活跃在新本格的根据地讲谈社，而是自2000年出道以来一直都站在自己特别的立场上。我认为伊坂老师的登场，在日本小说的历史中，是一个重要的节点。您最初是有想写正统的「本格推理」或者「新本格推理」的意识的吗？ 伊坂 佐々木さんは、僕の小説を「文学でもミステリでもない」と書かれていましたが（『例外小説論』、朝日選書、2016年）、僕自身はあくまで「ミステリ」のつもりで書いていたんです。デビュー作の『オーデュボンの祈り』を出したとき、僕は「これでやっと新本格ミステリの仲間に入れてもらえる！」と思ったんですよ。でも実際はそういう風には受け取ってもらえなくて（笑）。伊坂：佐佐木先生说我的小说是「并非文学也不是推理」的小说（「例外小说论」，2016年），但我自己其实是朝着「推理小说」的方向在写的。写完出道作「奥杜邦的祈祷」的时候，我还想着「这样总算能成为新本格推理的一员了！」。但实际上并没有被那样认知到（笑）。 で、二作目の『ラッシュライフ』（2002年）を出せば、これは連城三紀彦さんの『暗色コメディ』を僕なりにアップデートしたような小説でしたから、さすがに新本格好きの人たちの仲間に入れてもらえるだろうと思って。然后，写完第二作《华丽人生》（2002年）时，因为这部其实是类似于将连城三纪彦老师的《暗色喜剧》以我的风格改编了一下的小说，我想着这下喜欢新本格的人总归能让我入伙了吧。 佐々木 そういう小説でしたものね。佐佐木：是那样的小说啊。 伊坂 でも、あんまりそういう人たちに喜ばれた様子もなくて（笑）。ただ、佐々木さんが「伊坂幸太郎の小説は叙述トリックを用いているにもかかわらず、なぜ読者に驚きを与えないのか」と書いてくれたのを読んで、あ、そうなのか、と気づいたんですよ。「トリック自体に主眼をおいていないように見える」という指摘ですけど、それが僕にはすごく新鮮で。実は僕、デビュー前に、新本格みたいな小説を書いていた時期があるんです。学生たちが多重解決をしていく話で。伊坂：但是，好像也并没有对上他们口味的样子（笑）。只是，我读了佐佐木先生写的「为什么伊坂幸太郎的小说即使用了叙述性诡计，却不会给读者惊愕感呢」之后，才察觉到，啊，是这样啊。您指出了我的作品中「没有将重心放在谜题本身上」这点，对我来说是非常新鲜的视点。其实我在出道之前有一段时间，曾经是写过新本格风格的小说的。是个学生们对事件给出多重解答的故事。 佐々木 いわゆる「新本格ミステリ」の王道設定ですね。佐佐木：也就是「新本格推理」的王道设定呢。 伊坂 それが、もうとんでもなくつまらなかったんですよ（笑）。自分なりに分析して分かったのは、自分がそれまで読んだ本格ミステリをなぞっているだけの小説になっていたからだったんです。だから僕にとって全く驚きがない。じゃあどうしようかと思って頭に浮かんだのが、当時、学生時代に好きだった大江健三郎と北方謙三だったんですね。 伊坂：但是那个故事，真的是非常非常地无聊（笑）。我自己分析之后得出的结论是，因为当时的我只是在模仿自己以前读过的本格推理小说，所以对我来说完全不会有任何新鲜感。思考要怎么办的时候，在我脑中浮现的是当时，学生时代我很喜欢的大江健三郎和北方谦三的作品。 佐々木 その組み合わせ、なんですね！ 北方さんはいわゆる「正統派ハードボイルド」、大江さんはいわゆる「文学」。佐佐木：竟然是这个组合吗！北方老师代表的是「正统派硬汉侦探」，而大江老师则是「文学」。 伊坂 読者の僕は、北方さんの物語に巻き込まれていくエンターテインメントとしてのドキドキ感を、大江さんの誰も真似できない創造的な文章で綴った小説が読みたい！と強く思ったんです。新本格を書きあぐねていた僕は、そのときふと、そういうものがないなら「じゃあ僕が書けばいいんじゃないの」と気がついて。そこで書いたものが、今の作風とかなり近くて。伊坂：作为读者的我，一直都很想读用大江老师那种没有人能模仿的独特文风，来描绘北方老师的作品中那种被逐渐卷入故事中心的、充满娱乐性和紧张感的小说。那时候写腻了新本格的我就突然想，没有这种小说的话，「那我来写不就好了」。抱着这种想法写出来的作品，跟我现在的风格很相近。&nbsp; &nbsp; &nbsp; 佐々木 大江健三郎と北方謙三の掛け算をしようとして、結果としてどちら側にも属しているような、いないような、新しい小説ができあがったということですね。佐佐木：抱着将大江健三郎和北方谦三相乘的想法，结果写出了好像不属于任何一侧的，又似乎哪边都可以是的，崭新的小说呢。 伊坂 北方さんにも大江さんにもなれない、というか（笑）。ただ、それは本当に自分の好みに合っていました。伊坂：该说我成为不了北方老师也成为不了大江老师（笑）。但是，写出来的结果的确很符合我自己的喜好。 &nbsp; 同世代作家に先を越されて / 被同时代作家超过了 &nbsp; 佐々木 「エンタメ」だとか「文学」とかいうジャンルありきではなくて、まさに、単に読者として「面白い小説」が読みたいんだ、ということが出発点だったと。伊坂さんは、小説家になる前に文芸誌の新人賞には応募しなかったんですか。 佐佐木：并没有思考「娱乐」或者「文学」的分类，只是单纯地作为读者想读到「有趣的小说」，这样的出发点啊。 伊坂老师在成为小说家之前，没有应募过文艺杂志的新人赏吗。 伊坂 全くしてないですね。僕は島田荘司さんを神様みたいに思ってきたんですね。島田さんの『本格ミステリー宣言』の巻末に「この狭い日本列島に才能が潜んでると信じている」と書かれていたのを読んだとき、高校生の僕は「はい！ここです！ここにいます！」と心の中で手を挙げたんです。それで、島田さんの言葉を証明するために、僕はミステリ作家にならなければならないと思ったんですよ。 伊坂：完全没有呢。在我心里，我一直将岛田庄司老师视作神一样的存在。当我读到岛田老师的《本格推理宣言》卷末写的「我相信在这狭小的日本列岛中潜藏着才能」的时候，当时还是高中生的我一边想着「是的！在这里！我在这里！」一边在心里举起了手。然后我想，为了证明岛田老师的这番话，我一定要成为推理作家。 大学に入ると、大江健三郎とか中上健次とか「文学」の作家がすごく好きになったんですけど、これは芸術だな、ということも分かって。これを才能のない人がやったら「芸術っぽくなる」だけで、独りよがりになるなと。僕にはこの才能はないだろうと思って、一所懸命ミステリだけ考えていたんです。そうしたら、麻耶雄嵩さんのデビューのとき（1991年）、島田さんが帯に「やはり潜んでいた」って麻耶さんのことを書いていて。上大学之后，我喜欢上了大江健三郎和中上健次这种「文学」作家，但是也明白了，这是艺术的范畴。如果没有才能的人模仿这种做法的话，只会写出「像是艺术一样」的东西，是没办法得到别人的认可的。我觉得我大概没有这个才能，所以就只能拼命朝着推理的方向努力了。 然后在麻耶雄嵩老师出道的时候（1991年），岛田老师在他的书腰上写了「果然潜藏着啊」的评语。 佐々木 麻耶雄嵩さんと伊坂さんは、ほぼ同世代ですよね。佐佐木：麻耶雄嵩老师跟伊坂老师，差不多是同一个世代的呢。 伊坂 そうです。麻耶さんは大学生でデビューされたんですけど、僕はまだ何も書いてない。本当にショックでした。「その言葉は俺が言われたかったのに！」と思って（笑）。あの帯にあんなにショックを受けたのは、世界で僕くらいだったかもしれませんね。伊坂：是的。麻耶老师是大学时就出道的，然而我那时还什么都没写。真的大受打击。想着「我明明想让他说那句话给我听的！」（笑）。因为那个书腰受到这么大打击的人，大概这世界上也只有我一个了。 佐々木 僕たち読者からすると、伊坂さんの小説は、突然変異みたいに現れたようなイメージがあった。だけど、さまざまな小説のDNAを持って生まれてきたんですね。佐佐木：从我们读者的角度来看，伊坂老师的小说有一种，像是变异一样突然诞生了的感觉。但听您这么说，其实是带着各种小说的DNA出生的呢。&nbsp; &nbsp; > ### 佐々木敦はさかなクンのようである / 佐佐木敦是像SAKANA君一样的存在 伊坂 僕のような作家に対しても、佐々木さんはフェアというか、何を読んできて何を書こうとしているのか、ということをしっかり見ようとしてくれるというか、フラットな感じで批評をされますよね。売れている作家とか、無名な作家とか、そういうバイアスもなくて。伊坂：就算是对于我这样的作家，佐佐木先生也能够公平地去分析，我们是读了什么而又想写出什么，不会因为作家的名气或者销量而加以区分，而是一视同仁平心静气地给出评价。 佐々木 そうありたいと思っています。批評は「外から目線」だと思っていて。自分が読者として何を面白いと思うかどうか、だけなんです。面白いものを探すためには、特定のジャンルのインサイダーにならずに、たくさん小説を読まないと見つからない。佐佐木：这也一直是我的目标。我认为评论是一种「站在外部的视点」。自己只是单单作为一名读者，去评论我认为有趣的内容。而要发现有趣的内容，就不能局限在特定的分类里，只有通过阅读各种各样的小说才能找到。 伊坂 僕、今回、『ニッポンの文学』を読んで、佐々木さんってさかなクンみたいだなと思ったんですよ。さかなクンって魚を見るとすごく嬉しそうじゃないですか。魚が大好きで。この魚は実はこういう属性があってあの魚と繫がっていて、って本人がとても楽しそうに他人に解説してくれる。聞いた人もなんだかその魚を好きになってしまう。佐々木さんの場合も、ほんと、小説が好きなんだ！というのがひたすら伝わってくるんですよ。今、外から目線というのを聞いて、もしかしてそれと繫がっているのかなと思いました。さかなクンって、魚類の「外」じゃないですか（笑）。伊坂：我这次读了《日本的文学》之后，觉得佐佐木先生就像Sakana君一样。Sakana君他非常喜欢鱼类，看到鱼就会非常开心。他会兴致勃勃地给人介绍，这个鱼其实有这样的属性，和别的鱼有这样的关系之类之类。然后别人听他说着，也会渐渐喜欢起那种鱼。佐佐木先生也是像这样，就真的是，能够体会到您透过文字传达而出的「我喜欢小说！」的心情。刚才听到您说起站在外侧的视点，就想着也许这两者之间是有关联的。因为Sakana君，对于鱼类来说也属于「外部」嘛（笑）。&nbsp;&nbsp;佐々木 これから批評界のさかなクンって名のろうかな（笑）。嬉しいです。でも、そうですね、小説家でも他のアーティストに対してでも、狂信的ともいえるようなものすごく強いファン意識が僕にはない。好きという気持ちは、作家じゃなくて作品についている。小説家の創作の意図を問題にすること以上に、作品それ自体が読者や社会、外の世界に対してどういうエフェクトを持っているのかを言葉にする。それが批評の一つの役割だと思っています。佐佐木：那我以后就自称是评论界的Sakana君吧（笑)。听您这么说我很开心。但的确，不论是对于小说家还是对于其他的艺术家，我不会有那种狂热的粉丝意识。我喜欢的也不是作家，而是作品本身。毕竟，文学评论的一个任务就是，不仅仅局限于小说家原本的创作意图，而是去分析作品自身对于读者、社会和世界有着怎样的影响力。 伊坂 しかも佐々木さんは作品にあまり注文をつけたりしないですよね。さかなクンも、魚に「もうちょっと早く動けよ」とか「この魚にこういう鰭があれば」とか言わないですし。伊坂：而且佐佐木先生也不会对作品提出修改建议之类的呢。就像Sakana君也不会对鱼说，「你再游得快一点」或者「这种鱼如果长着这种鱼鳍就好了」之类的话。 佐々木 粗探しが批評だと思われている部分もあるじゃないですか。でも、読者が弱点だと感じるところというのは、その作品にとって一見弱点に見せることによって可能にしている別の作用があるかもしれない、と常に考えますね。粗探しは本当に簡単なんだけど、できあがった作品にそれをしても生産的ではないと僕は思うんです。佐佐木：虽然经常会有人认为评论就是找出错误，但是，我常常会想，读者感觉是弱点或者乍一看是弱点的地方，也有可能会在其他的方面，对这部作品起着别的作用。找错其实是很简单的，但我认为就算给已经完成的作品挑毛病，也不会带来什么实质的效果。 &nbsp; 「エンタメは筋」で「文学は文体」？/「娱乐是情节」，而「文学是文体」？ &nbsp; 佐々木 「文学」は、「読者のために書くものではなく自分のために書くもの」みたいな認識がどこかにあるじゃないですか。先ほど出た「独りよがり」という言葉も、「文学」の世界だとプラスに捉えられることもある。そして、「エンタメは筋（ストーリー）」で「文学は文体」だという認識もどこかにあって、両者は漠然と対立している。だから、筋がめちゃくちゃ面白い文学があったとしたら、その時点でそれは「文学」とは呼べなくなる。そんな矛盾をはらんでいる。佐佐木：「文学」不是经常会被理解为「不是为了读者而写，是为了自己而写就的东西」嘛。之前提到过的「自以为是」一词，在「文学」的世界中常被给予正面的评价。 然后便有了「娱乐是情节」、「文学是文体」的观点，造成了一种两者似乎是对立的感觉。 因此，如果有一部情节非常有趣的文学，那么这部作品已经不能被称为「文学」了。这种观点里包含着这样的矛盾。（注：原文「独りよがり」通常译作「自以为是」，前文「独りよがりになるなと」直译大概是「就会有自以为是的感觉」，这边意译为「不能得到别人的认可」） 伊坂 そうなんですよ！ そこに突き当たるんですね。誰が読んでもめちゃくちゃ面白い物語を持った文学ってありえないんじゃないのかって、僕もよく思います。でも、それっておかしいだろ、とも思って。文学ってストーリーが面白かったらいけないの？って悩んじゃうんですよね。読みやすかったら文学にはならないのかな、とか。ただ、たとえば音楽で、「この曲のリズムと音はこういう人たちがいてこういう歴史があって生まれてきたんだ」と解説されて、「なるほど」と分かってくる不思議な曲のほうが、誰が聞いても気持ちのいいメロディを持った曲より高度に思えるじゃないですか。だから自分が小説を書いていても、ストーリーが万人にとって面白くなるほど、この小説は「文学」から確実に遠ざかっていくんだな、と考えたりもするんですよね。いったい「文学」って何なんだろう、と。この問いは考えるほど興味深くて、正解はないから不毛なんですけど（笑）、いろんな人の意見を聞くのが好きなんですよね。伊坂：就是这样！就会碰到这样的矛盾啊。 我也经常会想，应该没有哪本文学的故事情节，是能让所有人读了都会觉得非常有趣的吧。但是我又会想，那不是很奇怪吗。文学的故事情节就不能有趣吗？好读的故事就不能成为文学吗？我经常会思考这些问题。 但是以音乐为例，如果有人向你解说「这首歌的旋律和节奏是因为有这些人和这段历史背景才写出来的」，因而会让人发出「原来如此」的感叹的歌曲，不是会有种比那些旋律任谁都听得懂听得舒服的歌更高级的感觉吗。 所以我自己写小说的时候也会想，当越多来越多的人觉得我的小说有趣时，它便的确离「文学」越来越远了。 「文学」究竟是什么呢。这个问题真是越想越令人感兴趣，虽然它没有正解所以怎么想也不会有结论（笑），不过我很喜欢听不同的人对此的意见。 佐々木 そのまま裏返すと、「文学」は「面白くないけどありがたみはある」ものというふうにも読み取れてしまいますね。佐佐木：顺着您的话这么想的话，「文学」的意思听起来是「虽然不有趣，但有意义和价值」的东西呢。 伊坂 この問題は、佐々木さんが最近書かれたゴダール論（『ゴダール原論 映画・世界・ソニマージュ』、新潮社、2016年）を読んでいても思ったんです。ゴダールの映画って最高に素晴らしいし、大好きなんですけど、僕、観ていて寝ちゃうときがありますし（笑）。映画としての素晴らしさっていったい何なのかな、と考えるというか。ああ、でもゴダールだったら筋をエンタメにしたとしても、名作になるような気がしますよね。そういう意味では、小説でもそれが可能なんですかね。伊坂：关于这个问题，大家也可以读一读佐佐木先生最近写的戈达尔论（『ゴダール原論 映画・世界・ソニマージュ』、新潮社、2016年）。 戈达尔的电影真的很棒，我也很喜欢，不过，我看的时候有时会不小心睡着（笑）。让人会喜欢上一部电影的，究竟是什么呢。啊，但是戈达尔的话，感觉就算是娱乐性的情节也能拍成名作呢。从这个意义上来说，小说也是有可能做到这点的吧。 佐々木 そう思いますね。「筋の面白さ」vs.「文体の芸術」、みたいに「エンタメ」と「文学」の漠然とした対立があったとしても、本当は一緒のほうがいいに決まっている。なんで分けるんだよと。佐佐木：我也这么认为。像是「情节的有趣度」vs.「文体的艺术」，「娱乐」和「文学」虽然似乎站在一种对立的立场，但本来应该是处于同一侧的。为什么给分开了呢。 伊坂 一方で僕自身は、筋だけ面白ければいいという小説にはあまり関心がないんですよね。もう少し、小説だからこそ表現できる何かというものに自覚的なほうがいいというか。けれど、ストーリーにしか興味がないという人もいるんでしょうね。たとえば、ラストで主人公が奥さんと離婚したのが受け入れられない、これは駄作だ、みたいに。ストーリー展開によって、評価が10から0に下がっちゃう人もいるかもしれません。伊坂：另一方面，我自身对于那种只要情节有趣就怎样都好的小说，其实没太大的兴趣。我总觉得，毕竟是写小说，应该抱着一点自觉，去关注一些只有小说才能表现出的东西。但是，也有只对故事情节感兴趣的人呢。比如说在故事最后主人公跟妻子离婚了，因为接受不了这样的情节，而认为这是部烂作品之类的。说不定也会有根据故事的展开，而将作品的评价从10下降到0的人吧。 佐々木 小説の中の出来事を現実のそれと同じような感覚で捉える人もいるかもしれないですね。佐佐木：的确，也会有人用这种现实的目光来感受小说里的情节。 伊坂 読者としての僕は、主人公が離婚しないでいてくれたら良かったな、と思ったとしても、小説としての評価がそれで大きく変わりはしないんですよね。伊坂：我作为读者的话，就算不希望主人公离婚，但对那部小说的评价也不会因此改变太多吧。 佐々木 ストーリーよりも、それがどう描かれ語られているか、ということのほうが重要だということですよね。あらすじを端的に示すだけでは零れ落ちて消えてしまうものが、小説ならではの何かだと思うんです。たとえば、叙述トリックの歴史に燦然と輝く綾辻行人さんの『十角館の殺人』（1987年）は、まさにたった一行で世界が変わる。だけど、その一行に至るまでの小説の運び方や語り方が複合的に作用して大きなサプライズが生まれるわけで、それを筋書きだけにしてしまうと、そこにあるはずの小説ならではの何かは成立しなくなる。だから本来、筋と文体、言葉は、分かちがたく結びついているものだと思うんです。佐佐木：对您来说，比起故事本身，这个故事是怎么被描绘出来的，这方面要更重要吧。那些在简要说明故事概要时会消失不见的内容，或许才是小说独有的特质。 比如说，在叙述性诡计的历史上留下了璀璨一笔的，綾辻行人老师的《十角馆杀人事件》（1987年），正是所谓的用一行字改变了整个世界呢。但是，正因为在那一行字之前的整部小说的结构和写法起到了复合的作用，才会在最后产生巨大的惊喜。如果把所有那些都一笔概括为故事梗概，那么本应在那里发挥作用的小说独有的特质就全都不成立了。 所以说本来，情节和文体、语言就是难以分割、互相连接的东西。 伊坂 それが結びついた小説が、一番面白いですよね。筋で驚かせるだけの小説も僕は少し苦手なんです。伊坂：将那些要素互相融合在一起的小说，是最有趣的。我也不太喜欢只有情节令人震惊的小说。 &nbsp; 佐々木 2010年代はじめから、ただ最後にどんでん返しを作るためだけに書かれたような小説が目立つようになってきた。僕は、そういう技術の問題よりも、小説家が小説を書く衝動とか動機みたいなものに、より興味を覚えるんです。伊坂さんの小説を読んでいくと、小説に対するこだわりが新作ごとに次々と鮮明に表れてくる。最新作の『サブマリン』でももちろんそれは表れていて、そういうこだわりこそが面白いと思う。次の小説も物語としての驚きをきっと見せてくれるだろうけれど、それだけじゃない何かがこの作家にはある、と思えるんです。佐佐木：从2010年代开始，仅仅是在追求结尾的反转的小说开始变得受人瞩目了。比起写作技术的问题，我对于小说家写小说的冲动或者说动机，抱有着更大的兴趣。 读伊坂老师的作品，能从每一本新作中都感受到您对小说的考究。在最新作《潜水艇》中也体现了这一点（注：访谈时间为2016年），我认为您的这些考究之处才是有趣的地方。您在下一部作品中也一定会带来意想不到的故事，但我能感受到，您身上有着不仅仅局限于此的某些东西。 &nbsp; 村上春樹との意外な関係 / 与村上春树意外的关系 伊坂 僕は捻くれた十代を送っていたので、小説を読むにしても若いときはメジャーなほうにはいかなかったんですよ。『ニッポンの文学』では村上春樹さんの小説についてもかなり言及されていますが、僕は村上さんの本、ほとんど読まなかったんです。他意はなくて、単にすごく有名だったので手が出しにくかっただけで。伊坂：我十几岁的时候性格乖僻，虽然是有在读小说，年轻的时候也没读什么正经的书。 《日本的文学》中也提及了很多关于村上春树老师的小说的内容，但我其实几乎没有读过村上老师的书。倒没什么特别的原因，只是因为他太有名了，所以很难下手。 佐々木 伊坂さんの『重力ピエロ』（2003年）は「村上春樹の文体で書かれたミステリ」と評されたのに、本人は村上春樹を読んでいなかったというのは面白いですね。佐佐木：伊坂老师的《重力小丑》（2003年）被评价为是「用村上春树的文体写出的推理小说」，但有意思的是您本人竟没有在读村上春树的作品呢。 伊坂 僕はやっぱり大江さんの影響が大きいので。大江さんの初期の頃の小説とか、あからさまに影響を受けているんですよね。ただ、村上さんが訳されたジョン・アーヴィングの『熊を放つ』は好きでしたから、そういう方向からの影響もあったのかもしれませんね。そうそう、僕がデビューした後、僕の妻が『世界の終りとハードボイルド・ワンダーランド』を読んでいたんですね。その前にすでに『アヒルと鴨のコインロッカー』（2003年）を書いていたんですけど、小説の構造も近いし、ボブ・ディランの話も出てくる、と妻が教えてくれて。そういえば『重力ピエロ』で村上春樹の二番煎じとも言われたから（笑）、読んだんですよ。そうしたら、これがもう、いや、僕がわざわざ言わなくてもみんな知ってるでしょうが（笑）、すごい作品ですよね、あれ。ですから、似ていると言われるのは申し訳ないです。伊坂：我果然还是受大江老师影响比较大。很明显能看出，受到了大江老师初期的作品的影响呢。但我也很喜欢村上老师翻译的约翰·艾文的《放熊归山》，所以说不定也受到了那方面的影响。 对对，我出道之后，我妻子有读过《世界尽头与冷酷仙境》。她跟我说，那本书跟我之前写的《家鸭与野鸭的投币式储物柜》（2003年）在构造上很相近，而且都提到了鲍勃·迪伦的话题。 这么说来因为《重力小丑》被说了是村上春树的翻版（笑），我就也去读了《世界尽头与冷酷仙境》。读了之后，哎，不用我特地说大家也都知道（笑），那真的是部很厉害的作品。因此被说相似，我感觉挺不好意思的。 &nbsp; &nbsp; &nbsp; 佐々木 『ニッポンの文学』では、「僕」という一人称に注目して、「村上春樹＝僕小説」という点について詳述しましたが、実は先人の大江健三郎が「僕」を多用している。村上春樹が大江健三郎を意識しなかったわけはないと思う。「僕」という小説の語り手をめぐる系譜の中に伊坂さんも捉えられていたから、当時村上春樹作品との関連付けがされたんじゃないかと思います。伊坂さんは、「本格ミステリ」のマナーに則った手法も使うんだけど、もう一つ大きな特徴は、やはり文体。他のミステリの人は、大雑把に言えば謎解きに文体が奉仕してる。でも、伊坂さんの小説は、その関係が結構対等なんです。文章として面白い。特に人によっては村上春樹的と感じるくらい、比喩の使い方や言い回しがすごく独特です。佐佐木：在《日本的文学》中，我以「僕」这个自称为着眼点，详细讲了「村上春树=第一人称是『僕』的小说」这一点，但其实在这之前，大江健三郎也经常会用「僕」。村上春树也一定意识到了大江健三郎的这个特征吧。 伊坂老师也属于第一人称是「僕」的这个小说系谱里，所以当时人们才把您的作品跟村上春树的作品联系在了一起吧。 伊坂老师的作品，虽然手法上会遵守「本格推理」的规则，但另一个大的特征，果然还是文体。其他写推理小说的人，大体上都是文体在为解谜服务。但是伊坂老师的小说里，这两者的关系是比较对等的。您的文章本身就很有趣。特别是比喻的用法和措辞都很独特，让人有时会感受到类似于村上春树作品的东西。 伊坂 大江さんの比喩を真似しようと思ってたくさん書いたんですよ。素人時代に本当にたくさん。凝りすぎた駄目な比喩ばかりなんですけど（笑）、笑えるような比喩って好きなんですよね。伊坂：我以前写过很多模仿大江老师的比喻。还没出道的时候真的写了很多。因为太过纠结于模仿，结果写出来的都是些不能看的比喻（笑），我喜欢那种能让人笑出来的比喻。 佐々木 伊坂さんの小説には、文章のレベルで読者にどう面白さを訴えかけるか、もっと言えば伊坂さん自身が読者としてどう自分の文章を楽しむかという目線がある。だから面白い。佐佐木：从伊坂老师的小说里，能感受到您在思考，如何在文章上让读者感到有趣，或者再说深一点，伊坂老师您自身作为读者会如何享受这篇文章。您会从这样的视点来看自己的小说，因此您的作品才很有意思。 伊坂 そうなっているといいんですが。やっぱり「文学って何なのか問題」って、ロックって何だっていう問題と同じですね。「ロックとポップの違いは？」「中森明菜はロックなのか」とか、いろんな意見がありそうですし。伊坂：如果有做到这点就好了。果然「文学是什么的问题」，跟「摇滚是什么的问题」是一样的呢。像是「摇滚乐和流行乐的区别是什么？」「中森明菜是摇滚乐吗」，也会有这样各种各样的意见。 佐々木 そうなんですよね。冒頭でも言いましたが、『ニッポンの文学』における「文学」の定義は身も蓋もないものです。でも、その裏側には、どんなものにでも文学的なものは宿るよねっていう気持ちがあるんです。僕個人の意識としては、漫画とか映画とか音楽とかにも芥川賞をあげたいですね。佐佐木：的确是这样。开头我也说了，在《日本的文学》里对「文学」做出的定义只是一个最直接的定义。但是在那背后，我觉得不论是怎样的东西里，都多少蕴含着些文学性的含义吧。 我个人的想法是，希望给漫画、电影和音乐之类的也能颁一颁芥川奖呢。 伊坂 ああ、そうですよねえ。楽しいなあ。僕、ずっとこの話をしていたいです（笑）。伊坂：啊啊，的确如此。好开心啊。我一直都想跟人聊聊这个话题的（笑）。 &nbsp; 首发于微信公众号：我不是推理迷（微信号:isaka_kotaro），转载注明其为来源即可。翻译的疏漏之处也请大家留言给出勘误和建议。也欢迎日语达人加入发电厂一起发电！","link":"/article/594dea48.html"},{"title":"以「不论谁来读，都能乐在其中。」为目标，我想继续写下去。 ──专访伊坂幸太郎(2017年8月)","text":"原文链接：以「不论谁来读，都能乐在其中。」为目标，我想继续写下去。 ──专访伊坂幸太郎，from 「Readmoo阅读最前线」&nbsp;仅转载收录作为备份，如侵权请联系删除。 &nbsp;自从《死神的精确度》中，喜欢听音乐、总在雨天出任务，有点少根筋的「死神」千叶，在大银幕的形象与金城武完美重合时，也一併打开了伊坂幸太郎在台湾读者之间的知名度。这位宫部美幸曾盛讚为「天才，将会改变日本文学面貌」的作家，踏入文坛以来，始终不断挑战自我，创作不辍。情节创新、角色讨喜，幽默诙谐的文句中总能带给人积极的力量，是台湾读者对他最为深刻的印象。今年推出的短篇集《陀螺仪》，以作家出道十五年为号召，不仅收录十多年来未曾成书的珍贵短篇，伊坂本人也以一贯谦逊而幽默的口吻，分享自身的创作历程。 访者：回顾出道至今的十五年，你怎么看待一路写来的作品呢？ 伊坂：从出道作的《奥杜邦的祈祷》开始，我什么都没考虑，只是拚命完成一部又一部想写的作品。如果只谈长篇，大约是《Lush Life》、《天才抢匪盗转地球》、《重力小丑》、《家鸭与野鸭的投币式置物柜》、《蚱蜢》到《沙漠》为止，之后写《OH！FATHER》时，我觉得继续这样下去应该不行了。 访者：到这时候为止，可说是你的第一阶段吧。 伊坂：就像是天真无邪的小学六年结束了（笑）。后还，我进行各种尝试，决定放手去写「虽然自己喜欢，读者不见得想看」的作品，包括《Golden Slumbers》、《MODERN TIMES》、《某王者》、《SOS之猿》。这时候该说是第二阶段，还是中学生活？（笑）此外，这段期间，我怀著「如果被认为没办法再写以前那样的小说，实在令人懊恼」的被害妄想，写出《瓢虫》（笑）。不过，在那之后发生了地震，我陷入「小说终究只能开开心心读」的烦恼，然后稍微改变了想法。比如，《汽油生活》虽然带有「实验」性质，却是以「不论谁来读，都能乐在其中」为目标。以结果来说，创作难度变得非常高（笑），相对地，这也成为我的自信之作。 访者：《夜之国的库帕》又该放在什么位置呢？ 伊坂：我将《夜之国的库帕》、《死神的浮力》和《不然你搬去火星啊》定位为「害怕的事情三部曲」。我心中最害怕的事情分别是「战争」、「自己和重要的人的死亡」及「魔女狩猎般的世界」。我并不是打算以这些事情为主题，动机终究还是「写出有趣的小说」，只是在创作过程中内心的恐惧如实地流进作品。写出这三部未经连载、直接出版的长篇，带给我有相当大的成就感，毕竟设定、风格和结构都彻底不同。不过，一直都没人来称讚我做得很好（笑）。 访者：希望有人这么称讚你吗？（笑） 伊坂：倒也不是（笑）。然后，和这三部几乎同时进行的，是与阿部和重先生合作的《雷霆队长》。这不是出版社的企画，我们没联繫出版社，便偷偷写了起来，就像《漫画这条路》时代的藤子不二雄。总之，我们想写出一部最棒的娱乐小说。由于顺利完成，现在有点「达成人生目标」，或者说燃烧殆尽，心情上宛如考完大学的高中生。 访者：刚刚谈了很多长篇作品的想法，关于短篇集，你又是怎么想的呢？ 伊坂：我在不少地方谈过，最想写的还是长篇，有种画家躲在房间裡画一张很大的画的感觉。虽然会考虑读者的喜好，基本上是为自己而写。相对地，短篇是有人邀稿，就会努力写完（笑）。比起长篇，我在写短篇时，确实会想著读者，准备「有趣的谜团」和「令人讶异的发展」。或许是这样，我觉得短篇比长篇受欢迎，包括《孩子们》、《死神的精确度》、《末日愚者》、《Bye Bye, Blackbird》、《剩下的人生都是休假》、《小小夜曲》等等。回想起来，的确都挺有趣的（笑）。 访者：怎么讲得好像是别人的作品？（笑） 伊坂：毕竟在投入的程度上，短篇和长篇多少有点不一样。但相对地，太偏向我个人喜好的部分也较少，或许反而成为读者能乐在其中的作品。我在长篇中往往会恣意尝试错误、进行各种实验，倘若只读短篇，可能会认为我的风格始终没改变。 访者：接下来有什么计画？ 伊坂：该怎么说，我觉得自己够努力了，想稍微休息一下，不过一直都没人称讚「你很努力呢」（笑） 访者：那么希望听到这句话吗？（笑） 伊坂：要是真的有人这么跟我说，或许我会满足地休息。总之，如果有想写的作品，就只能继续写。虽然十五年过去，我并没有什么实际的感受，不过，一想到当下能写出想写的故事、能写出各种风格的作品，还有人愿意阅读，便感到非常幸运。应该有人读过我到目前为止的全部作品，为了让那些人觉得一直读我的作品是正确的，我还想再写一段时间。 （完）","link":"/article/5d02e43b.html"},{"title":"「写小说这份工作」——伊坂幸太郎@日本东北大学校友会访谈","text":"原文链接：http://www.bureau.tohoku.ac.jp/alumni/interview/vol_010/2008年（平成20年）東北大学萩友会 インタビュー译文由「好青年发电厂」出品​本次发电机组：风车车 &nbsp;伊坂幸太郎&nbsp;1971年千葉県松戸市生まれ。1971年生于日本千叶县松户市。&nbsp; 1995年東北大学法学部卒。1995年毕业于东北大学法律系。 &nbsp;2000年「オーデュボンの祈り」第五回新潮ミステリー倶楽部賞を受賞。 2000年以《奥杜邦的祈祷》获得第5届新潮推理俱乐部奖。 &nbsp;2004年「アヒルと鴨のコインロッカー」で吉川英治文学新人賞を受賞。短編「死神の精度」で日本推理作家協会賞短編部門を受賞。 2004年以《家鸭与野鸭的投币式寄物柜》获得吉川英二文学新人奖。短篇小说《死神的精确度》获得日本推理作家协会短篇小说奖。 &nbsp; 僕は小説を書いているだけなんです。 「我只是单纯在写小说。」 &nbsp;&nbsp;小説という仕事 写小说这份工作 &nbsp;大学入学当初から友だちには内緒にして一人でこそこそ小説を書いてました。小説を書くために、単位を落として留年したところもあるんですよね。 升入大学以后，我就瞒着朋友自己一个人悄悄地开始写小说了。因为写小说，导致学分不够，留级的事情也有呢。 &nbsp;卒業後は、地元のソフトウエアの会社に就職して六年間サラリーマンやっていましたが、留年しているときのバイト先の人に「就職したら会社のことでたいへんだよ。ほかのことをしている余裕なんてないよ」といわれて、そういうものだろうな、と思っていました。もちろん小説を書いて食べていけたらいいなあ、とは思ってましたけれど、作家になりたいという意識はあまり強くなかったです。 毕业后，我就去了当地的一家电脑软件公司上班，一干就是六年。留级时认识的打工店的朋友说「工作以后会很辛苦哦。根本没有精力去做其他事情」，我想自己大概也会变成这样吧。当然，我也想靠写小说养家糊口，不过想成为作家这种想法倒不是十分强烈。 &nbsp;『悪党たちが目にしみる』でサントリーミステリー大賞に佳作入選したのが1996年、25歳の時だったのですが、編集者から電話をもらったときはものすごくうれしかったですね。でもその後はうまくいかなくて本格的にデビューできたのは30歳の時でした。趣味のつもりが、佳作になったせいか、デビューしなきゃっていう気持ちだけが強くなって。会社勤めはたいへんだし、もうろうとしている時期は結構あって、夜中にワープロ打ちながら眠って、また会社行って『何やってるんだろうなぁ』と思ったこともありました。 1996年，《碍眼的坏蛋们》入选为三得利推理大奖优秀作品，那时我25岁。接到编辑打来的电话时真是开心的不得了。但那之后并没有一帆风顺，正式出道时我已经30岁了。不知道是因为兴趣使然，还是因为写了一部获奖作品，总之那时候想出道的心情特别强烈。加上工作也辛苦，自己还总半夜打字打到睡着，第二天还要继续上班，每天脑袋都是昏昏沉沉的。自己都忍不住想「这是在搞什么啊」。 &nbsp;小説を書くのは、面白い話を思いついたから聞いてもらいたい、っていう気持ちからだと思うんですよ。表現欲というか。僕は小説でしかそれが叶えられないので、朝早く起きて、会社行く前に小説書いて。結婚してからもそんな生活を続けてました。 写小说的契机，大概是因为脑袋里想到一个很有趣的故事，又特别想和别人分享吧。该说这是表现欲吧。而自己又只能靠写小说去实现，所以每天早晨去公司上班之前，我都会写点，直到结婚以后我也一直保持着。 &nbsp;『オーデュボンの祈り』で新潮ミステリー倶楽部賞を受賞したのが2000年ですね。これが実質的なデビューです。初版が八千部で、あまり売れなくて、作家というのは大変だなあ、と実感しました。 《奥杜邦的祈祷》获得新潮推理俱乐部奖是2000年。那是我真正意义上的出道。刚出版印了八千本，卖的也不怎么好，第一次觉得当作家也不容易啊。 &nbsp;二作目の『ラッシュライフ』が発売されるまで少し時間が空いたのですが、その間に会社を辞めてしまったんです。『ラッシュライフ』の初版は、デビュー作よりもさらに少なくなりましたし、会社も辞めてしまって、どうしよう、と体調も壊してしまいました。でも、小説が書けて、本が出版されるというのはすごくうれしかった。それでちょっとずつうまくいきはじめて、という感じですね。 距离第二部作品《华丽人生》的出版中间还隔了一段时间，那期间我把工作辞了。《华丽人生》的初版比出道作品卖的还少，加上我还把工作辞了，心里越来越慌，最后直接身体吃不消生病了。但是，自己写的小说能出版这件事，还是让我特别的高兴。那之后便一点点地变好起来了。 &nbsp;取材は苦手なんです。最低限、出版社さんには恩返しのつもりでプロモーションとして雑誌の取材は受けますけど、テレビとかに出ることには抵抗がありますし、自分の知名度が上がっていくことに、戸惑いと恐怖もあるんですよね。ぜいたくな話ですが、有名になりたいわけでもないですし、小説を書いて、暮らしていければそれでいいんですよね。 我特别不擅长接受采访。为了感谢出版社，也为了推广书，才最低限度的接受杂志的采访，但是对上电视什么的还是很抵触。对于自己的知名度越来越高这种事，总觉得有点迷茫和恐惧。虽然这么说好像有点自大，其实我也不是不想变得有名，就只是觉得现在写写小说，平凡生活着就挺好的。 &nbsp;正直いつまで書けるのかという思いはあります。果たして伊坂幸太郎として出版社はいつまで本を出してくれるのか、いつまで読者はついてきてくれるのかという不安はあります。ネガティブですけど。 老实说，我一直在想自己还能写多久。出版社究竟还愿意出几本伊坂幸太郎的书，读者究竟还愿意追随伊坂幸太郎到何时。对此，我有些不安。我思考问题的方式还是挺消极的呢。 &nbsp;作家の奥泉光さんが、どこかで、「世の中に出ている本には読み物と小説がある」と書かれていたんですけど、僕自身はその、「読み物」を書いているんだろうな、という気持ちが強いですよね。文学ではなく、エンターテインメントですし。やっぱり、「小説」と呼ぶにはおこがましい気がします。ただ、大江健三郎さんとかドストエフスキーとか、ああいう小説には憧れがあって、いつか、『小説』と呼べるものが書けたらすごいだろうな、という思いはあります。 作家奥泉光曾说过「这世上只有读物和小说两种」，而自己写的只能算是「读物」吧。本身内容就不算是文学，而是具有娱乐性质的东西。说是「小说」的话，又似乎有些狂妄。但我还是很憧憬大江健三郎，陀思妥耶夫斯基他们写的那种小说，好想有一天自己也能写出可以称之为「小说」的作品啊。 &nbsp;最近、映画化などが続いて、そのことにも少し戸惑いがあります。いろいろな人の熱意やつながりから、実現していくのですが、やっぱり、僕自身の仕事は小説を書くことなので、『映画化おめでとうございます』と言われたりすると、ちょっと複雑な気持ちになってしまうのも正直なところなんですね。映画化自体は、僕の仕事ではないですし、僕の目標とかでもないですし、そのあたりはちょっと悩んでいます。 最近我的作品接二连三的被制作成电影，说实话我有点困惑。虽然这是多亏了大家的热情追捧才能实现的，但我的工作果然还是写小说。被恭喜说「祝贺你的作品电影化」的话，我也会感到有些不知所措。毕竟「小说被电影化」这件事本身，既不属于我的工作，也不是我写小说的目的，所以是会有些烦恼的。 &nbsp; 学生時代の思い出 学生时代的回忆&nbsp; 僕は文学部ではなく、法学部出身なのですが、あまり深い意味はないんですよね(笑)。小説が好きだから文学部というのも安直かなと思ったんです。なんていう話を伊集院静さんにしたら、「俺は文学部で、悪かったな」と言われて、しまった、と思ったんですが(笑)、今では、文学部に入って文学の勉強をしていればよかったという気持ちもちょっとあります。 我大学不是文学部出身，而是法学部，这可没有炫耀的含义哦（笑）。我倒觉得反正自己也喜欢小说，直接去文学部也挺省事的。听到这话后，伊集院静说「真不好意思啊，我就是文学部的」。自己偶尔也会想，大学要是进入文学部学习的话也挺好的。 编者注：在日本学医学法还是比较有面子的，这边伊坂幸太郎表达的意思是虽然自己是学法学的，但没觉得有什么好优越的，反而觉得文学部也不错，然后被同为作家的伊集院静顺势调侃了。 &nbsp;しいていえば「弁護士になって弱い人を助ける」という単純なところがあって法学部を選んだのですが、法律というものはそういうものではないですし、入学してアパートを探すときに付き添ってくれた四年生から「死ぬほど勉強しないと弁護士にはなれないよ」と言われて、その時点で「弁護士は無理だ」と刷り込まれてしまいました(笑)。 真要说的话，一开始进法学部只是因为「当上律师可以扶弱济困」，但学习了以后才知道法律根本不是那样的，入学找公寓时，陪我的四年级学长也说「不拼死学是不可能当上律师的」，那时候我已经知道「当律师是没希望」了（笑）。 &nbsp;国際政治学の大西先生だったと思いますが、ガンジーの話をしていただいたのを覚えています。たぶん、あれが、『重力ピエロ』でガンジーを取り上げたことにつながったんだと思うんですよね。講義の時はノートはとっていなかったのですが、そういう風に、ちょっとした話題が作品に影響しているとは思います。知識としてではなく考え方として。 我还记得教国际政治学的大西老师曾讲过关于甘地的事情。所以在《重力小丑》里才会提到甘地也说不定。虽然上课时没有做笔记，但就像这样，以前听到的事情也在渐渐地影响着自己的作品，并不只是作为知识，而是作为一种思考方式。 &nbsp; その頃は法学部で仲のいい友だちが14、5人いて、彼らと麻雀したり、ボーリングしたり、若者にありがちな、青臭い憲法や政治の話をしていたのが一番思い出深いですね。 法学部的朋友大概有14，15个左右，我记得那时大部分的时间都是和他们打麻将，玩保龄球，也像很多年轻人那样，经常青涩幼稚地讨论宪法，政治什么的。 &nbsp; 同窓生に一言 对同学们的一句话 &nbsp;僕にとって学生時代の仲間は財産のような気もするんですよね。生きていくのに大事なのは、結局、人の繋がりなのかなあ、とも思います。だから大学時代にそういう関係をつくるというのはとても大切だし、意味があることじゃないでしょうか。 对我而言，学生时期的朋友就是我的财富。活着最重要的事情，其实就是人与人之间的羁绊。所以大学时期维系这种关系是非常重要且有意义的。 &nbsp;自分のやりたい仕事というのはなかなか見つからないとは思うんですが、ただ、どんな仕事でもきちんとやっていけば、何かは残せるようような気がします。僕のようなごく普通の人間でも小説家として本屋さんに本が並んでいるくらいですから、たぶん、誰にでも何かを残す力とかチャンスがあるんじゃないかな、と思います。 虽然自己想做的工作不是那么容易就能找到，但是不管做什么样的工作，都是可以从中得到些什么。哪怕是像我这么一个普通人，也可以当小说家，书店也会摆着我的书，所以大概不论是谁，都会有「给这世上留下什么」的能力和机会的。 &nbsp; —— 原文刊载于2008年春","link":"/article/41192a11.html"},{"title":"东野圭吾X伊坂幸太郎：推理小说是无限的","text":"出处：读卖新闻 译者：shawxx&nbsp;仅转载收录作为备份，如侵权请联系删除。 &nbsp;东野：话虽突然，不过伊坂桑的作品算推理小说吗？ 伊坂：经常被诟病啊（苦笑）。不过我从小就喜欢推理小说，是带着“想写推理小说”的心情开始写的。可一说“写推理小说”，别人就觉得“会有时刻表吧”（笑）。所以我也不太清楚到底什么是推理小说。 东野：大概每个读者对推理小说都有自己的定义吧，我觉得没有正确答案，自己觉得“这么写可以”就行了。推理小说本来就是个很广的文类。 伊坂：个人觉得推理小说是娱乐的总称。没有讨厌谜的人吧，发憷的人只是没吃过罢了。我觉得推理小说和料理很像啊。随着读者的增加，对口味儿的人会有，不合口味儿的人也会多起来。但是，作为厨师我不可能挨个儿辩解。从这个意义上说，怎么在“写想写的”和“取悦读者”之间找到平衡点令人烦恼。 东野：是娱乐的宿命吧。我的情况是把“如果我是读者会想读什么”放在第一位，也就是“什么样儿的题目什么样儿的主题我会想看”。即使有了好点子，也会以读者的视角揣测：“会想读这种东西吗？”小说越写路子会越窄，所以写的时候容纳各种读者的能力还剩下多少就成了决定胜负的关键。比起“写什么”，伊坂桑在“怎么写”上更是充满了身为作家的个性啊。 伊坂：我是热衷于独特性或者说文章本身，但也会有人觉得难读不合口味儿吧。 东野：可这也是伊坂桑的特点所在啊。就算我重视易读性和文章的节奏，也能感觉到伊坂桑文章独特的旋律。 伊坂：想在对话间隙的行文中也让读者感受到“阅读”的快乐。我可是煞费苦心啊，喜欢试着自己为文章建构电影儿场面，检视能不能有力地再现内容和动人的力量。 东野：别人的做法儿是模仿不来的，所以我属于凡事儿别勉强的类型。 伊坂：我想会有所拘泥也是出于对纯文学的憧憬吧。即使人物和诡计等等都要服务于读者，文章本身我还是决定按自己的心意来写。对了，东野桑想诡计想得快吗？我可以架构“到底会发生什么”这种谜，但是不擅长植入诡计。 东野：老实说，已经没点子了（笑）。总是走一步算一步，想啊想啊想破头也想不出来。苦恼到最后，早上醒来稀里糊涂就想到了。但是不管多复杂的诡计，从读者的角度看还是觉得“那个也想过了”（苦笑）。因为不管预设多少犯人候补都不行，五六个候补才总算能让人吃惊一点儿。 伊坂：不过也有“很吃惊但没意思”的反应呢（笑）。 东野：棘手的读者很难对付啊，所以首先是有没有诡计？在诡计的存在上也要植入谜。写诡计内容以前会想“这种地方有诡计吧”，于是就要想办法不让读者意识到诡计的存在。今年要出“刑警·加贺恭一郎”和“侦探伽利略”两个系列的新作，为了能在螺旋楼梯上一点儿点儿前进，也在挑战新东西。 伊坂：虽然会想着读者期待的印象，但写的过程中也会有只想写和上次不同的东西的瞬间。我喜欢给自己的小说挑刺儿（笑）。 东野：所以就像一开始说的，“推理小说是无限的。”不被固定概念束缚继续进化的话，应该会写出更能让读者享受的东西吧。 （完）","link":"/article/3f57cf9.html"},{"title":"伊坂幸太郎访谈合辑","text":"&nbsp; 如果有这里没有收录的文章，欢迎在下方留言补充。另外新浪伊坂幸太郎官博之前有几篇访谈现在找不到了（见下文），如果有人存下来过或者在其他地方看到的话可以留言告诉大家。 &nbsp; 2016年上海之行系列&nbsp;2016 新星出版社伊坂幸太郎活动回顾：谢谢温柔的读者们 与伊坂幸太郎的一场相遇 - 库索 路人自由稿～伊坂专访实录 - 深冬乙醚 治愈系推理作家伊坂幸太郎：我想让读者会心一笑 - 澎湃新闻 MONO专访伊坂幸太郎 | 飞离地面五厘米的英雄 - hayashi 有一种温暖，叫伊坂幸太郎 - 三联生活周刊 &nbsp; 2013年台湾之行系列&nbsp;OKAPI伊坂幸太郎专访：写出「暴力」，是要唤起更多人的思考 【独步】伊坂幸太郎2013访台精华全纪录 2013年夏天，因伊坂幸太郎而美好～记伊坂幸太郎访台座谈签书会repo合辑 好青年伊坂幸太郎访台花絮&amp;新闻 (这篇里面还链接了其他几处伊坂访谈的repo） 伊坂幸太郎座谈签名会台北场小记 &amp; 感想 &nbsp; 创作专访&nbsp;《杀手界》 伊坂幸太郎《杀手界》创作专访&nbsp;《杀手界》 伊坂幸太郎《恐妻家》出版纪念专访 &nbsp;《双子星》 伊坂幸太郎2018年最新作『フーガはユーガ』新书访谈 - 伊坂幸太郎_memo帐 &nbsp;《霹雳队长》 《霹雳队长》书讯＆作者对谈（完整版） &nbsp;《PK》 如果未来能拯救现在～《PK》出版之际作者访谈 &nbsp;《献给折颈男的协奏曲》 伊坂幸太郎谜の访谈——《献给折颈男的协奏曲》 &nbsp;《SOS之猿》（《齐天大圣》） 《SOS之猿》伊坂幸太郎：写出「暴力」，是要唤起更多人思考(2013年8月) 【访谈·诚品站】专访伊坂幸太郎谈《SOS之猿》 &nbsp;《金色梦乡》 路透社访谈伊坂幸太郎关于《金色梦乡》（2011年3月） &nbsp; 其他&nbsp;伊坂的官方微博虽然已经暂停运营了，但是已发布的文章里，有很多作品相关访谈可以看，包括《霹雳队长》《余生皆假期》《夜之国的库帕》《重力小丑》等。 其中霹雳队长的（一）应该是漏发了，之前在贴吧有完整版。 伊坂官博文章列表 袭向☆伊坂幸太郎☆的40个问题 揭秘☆伊坂幸太郎☆心理测试 【对谈】伊坂&amp;东野圭吾关于推理的对谈 伊坂幸太郎 个人BEST3（在于小说新潮2010年8月份） Riverside Story～伊坂访谈 以「不论谁来读，都能乐在其中。」为目标，我想继续写下去。 ── Readmoo阅读最前线专访伊坂幸太郎(2017年8月) 冲方丁x伊坂幸太郎:只有小说能办到的事（2010年8月18日，节选)","link":"/article/cd101159.html"},{"title":"伊坂幸太郎作品改编汇总","text":"漫画化作品1.奥杜邦的祈祷 （漫画：木村哲也） - 于新潮社 デジコミ新潮 コム・コム连载。在线阅读? 2.阳気なギャングが地球を回す （漫画：耕野裕子） - 于讲谈社 BE LOVE KCDX连载。 3.终末のフール （漫画：塩塚誠） - 于集英社 ヤングジャンプ増刊 漫革连载。 4.魔王 JUVENILE REMIX （漫画：大须贺 惠） - 于小学馆 周刊少年サンデー连载。在线阅读? 5.Waltz （漫画：大须贺 惠） - 于小学馆 月刊Get the Sun连载。在线阅读? 6.GRASSHOPPER - 蚱蜢（漫画：井田博人）在线阅读? 7.一首小夜曲 （漫画： 育江绫）- よりデンシバーズ（現・comicブースト）连载在线阅读？ 广播剧化作品&nbsp;奥杜邦的祈祷 （演出：滨田裕之 出水有三）2004/4/12～16、4/19～23（全10回）播放2007/4/30～5/4、5/7～11放送（重播） 死神的精确度 （演出：川野秀昭）2006/10/30～11/3播放（全5回）全于“NHK-FM青春アドベンチャー”播放。&nbsp; 电影化作品&nbsp;快乐的暴力团转地球 / 阳気なギャングが地球を回す2006年5月13日公映。监督：前田哲主演：大泽隆夫 / 松田翔太 / 铃木京香 / 佐藤浩市 / 加藤罗莎 / … 《孩子们》2006年6月4日下午0:50在WOWOW播放。监督：源孝志、主演：坂口宪二 家鸭与野鸭的投币置物柜 / アヒルと鸭のコインロッカー2007年5月公映。监督：中村义洋主演：滨田岳 / 永山瑛太 / 大塚宁宁 / 平田薫 / 关惠美 / … 死神的精确度 / 死神の精度2008年3月22日公映。监督：笕昌也主演：金城武 / 小西真奈美 / 富司纯子 / 光石研 / 石田卓也 / … Fish Story / フィッシュストーリー2009年3月20日公映。监督：中村义洋主演：伊藤淳史 / 高良健吾 / 滨田岳 / 多部未华子 / 森山未来 / 大森南朋 / … 重力小丑 / 重力ピエロ2009年5月23日公映。监督：森淳一主演：加濑亮 / 冈田将生 / 小日向文世 / 铃木京香 / 吉高由里子 / … Lush Life / ラッシュライフ2009年6月13日公映。东京艺术大学大学院映像研究科 制作主演：堺雅人 金色梦乡 / ゴールデンスランバー2010年1月30日公映。监督：中村义洋主演：堺雅人 / 竹内结子 / 大森南朋 / 香川照之 / … 洋芋片 / ポテチ2012年4月7日公映。监督：中村义洋主演：滨田岳 / 木村文乃 / 大森南朋 / 石田惠理 / 中林大树 / … 哦！爸爸们 / オー！ファーザー2014年5月24日公映。监督：藤井道人主演： 冈田将生 / 忽那汐里 / 佐野史郎 / 河原雅彦 / 村上淳 / … 蚱蜢 / グラスホッパー2015年11月17日公映。 监督：泷本智行主演：生田斗真 / 浅野忠信 / 山田凉介 / 麻生久美子 / 波瑠 / … 金色梦乡 / 골든슬럼버2018年2月14日公映。导演：卢东硕主演：姜栋元 / 韩孝周 / 金义城 / 金成钧 / 金大明 / … 一首小夜曲 / アイネクライネ ナハトムジーク公映：2019-06-18(上海电影节) / 2019-09-20(日本)主演：三浦春马 / 多部未华子 / 矢本悠马 / 森绘梨佳 / … 阳光(不是)劫匪2018年4月杀青。目前未上映。导演：李玉 编剧：李玉 / 方励主演：马丽 / 宋佳 / 张海宇 / 谢锐韬 / 曾志伟 / … 电视剧化作品《再见,黑鸟》2018年2月17日播放。监督：森义隆主演：高良健吾 / 城田优 / 石桥杏奈 / 板谷由夏 / 前田敦子 / …","link":"/article/9ed4ec21.html"},{"title":"《SOS之猿》伊坂幸太郎：写出「暴力」，是要唤起更多人思考(2013年8月)","text":"原文链接：《SOS之猿》伊坂幸太郎：写出「暴力」，是要唤起更多人思考 ， from 「OKAPI阅读生活志」作者：周若真&nbsp;仅转载收录作为备份，如侵权请联系删除。 &nbsp;第一眼看见伊坂幸太郎，立刻就明白为什麽这位作家素有「认真好青年」的称号。2000年以《奥杜邦的祈祷》出道成为专职作家的伊坂，这次带著探讨「暴力是善还是恶？」的新作《SOS之猿》，首度踏上了台湾的土地。 「虽然自己这样说有点不好意思，但我真的是个很认真的人，」伊坂略带羞赧地说，从大学时代就热爱写作的他，曾透过抄写其他作家的作品来锻鍊文笔，「就像棒球选手每天都得进行枯燥而繁重的基本训练，我觉得写作好像也必须这样。」而抄写作品的练习，恰好反映出伊坂脚踏实地的个性。「不过，在大学时做的抄写练习，老实说没什麽意义；反而是在出道后，透过抄写别人的作品，我学到了不少运用文字的技巧。」 伊坂说，推理大师岛田庄司是让他燃起创作热情的最大原因，「推理小说很容易陷入刻板模式，但岛田老师的作品总能不落俗套、有出人意表的诡计，这是我最钦佩的。」过去，他曾试著模仿岛田庄司，刻意写个血腥杀人事件的故事，后来他发现，这样一点意思也没有；体悟到这一点之后，他开始思考该如何写出「只有自己能写」的作品，进而逐渐确立作品的风格。 当然，几乎所有梦想成为作家的人，起初都会以「获奖」为目标而写。「对我来说，获奖除了是一种肯定和鼓励，更大的意义是让我确定了自己做的事情没有错。」他现在回想起来，要是当初没有得奖，或许就不会辞掉工作，专职写作了。 刚出道时，伊坂会固定每天写四、五千字的稿子，这是他的自我要求。「但随著工作变多，再加上必须分配时间给家人，愈来愈无法达到这个目标了。」当创作遇到瓶颈，他习惯和编辑或家人讨论，即使对方没有提供什麽具体的建议，他通常也能在与人对话的过程中找到灵感。「不过，跟小孩玩的时候必须很专心，并没有办法从小孩身上得到灵感喔。」此时，伊坂扬起一个作为父亲的微笑。 热爱电影的伊坂，作品也经常被改编为电视剧或电影，如《死神的精确度》《Fish Story：庞克救地球》《重力小丑》等，他说，创作时并不会特别以「视觉」的角度来构思内容，「我经常为电影的某个瞬间感动，并想把那种感觉写出来。」问他最容易被什麽情节打动？他说，「我最喜欢的题材是男人之间的友情，那种『直到最后才知道原来自己一直信任的人，其实也信任著自己』是最令我感动的。」 书写推理小说，最需要严密的思虑，但也是会有「副作用」的。某一次深夜，伊坂听见隔壁夫妻在边吵架边摔东西之后，忽然静了下来，接著又传来水流声，他心想：「该不会发生杀人事件吧？可是如果报警，警察发现我家裡摆了那麽多跟杀人有关的推理小说和毒物资料，会不会怀疑我？」他为此担心不已，最后是妻子淡定的一句：「可是你没有动机啊。」才让他放下心来。 伊坂坦言，这种杞人忧天的个性，其实对创作有很大的影响。「因为我是个普通人，我所谓的『普通』并没有负面的意思，而是指没有经历过战争，或是大起大落的人生；对一个普通人来说，能刺激创作的原动力，就只剩下『恐惧』了。就当作我在代替大家担心吧。」 擅长故事设定、精确刻划人物性格的伊坂也透漏，写作时，他习惯先构思故事，再依故事所需安插适当的人物；而为了使角色更鲜明，才会再去思考细部人物设定。「但是除了《死神的精确度》之外，那是因为当时快要截稿了，所以只好先限定主角为『死神』，再设定他的特徵，例如喜欢音乐等等。」 对于在新书《SOS之猿》中所抛出的问题——「暴力是善还是恶？」他也坦率地说，「其实我也不知道答案。」人在看到强者欺负弱者的时候，势必会不由自主地感到忿忿不平，觉得不合理，「但是善恶到底该由谁决定呢？写出这些『暴力』，或许就能唤起更多人去思考。」 「也许，说故事就能拯救一个人。」是《SOS之猿》中的一句重要台词，伊坂自己也曾因为看完某个故事后，心中升起「书中主角都可以这样了，我也要更努力才行！」的念头；反之，面对读者表示因为读了他的作品而得到救赎，他则是害羞地说，「收到这种信的时候，我只敢眯著眼睛看，看完就赶快收起来。我会害怕因为救赎了别人，彷彿自己很了不起似的，这样不太好。」伊坂爱担心的个性，再度表露无遗。","link":"/article/dc42d70f.html"},{"title":"伊坂幸太郎新作《双子星》访谈（2018年10月）","text":"原文链接：伊坂幸太郎『フーガはユーガ』新书访谈 ， from 「新浪微博」伊坂幸太郎memo帳&nbsp;转载自新浪微博@伊坂幸太郎memo帳，如需二次转载请自行联系原作者。。 &nbsp;实业之日本社与伊坂幸太郎老师的新书对谈，原文刊登于实业之日本社的网站。&nbsp; ​​――1年ぶりとなる新作長編『フーガはユーガ』は、風我と優我、双子の男性を主人公に据えた、SFエンタテインメントに仕上げられました。まずは着想から教えてください。 ——您这次时隔一年的长篇新作《fuga即yuga》，是以风我（fuga）和优我（yuga）两位双胞胎男性为主角的SF虚构小说。请您先从小说的立意构思上谈一谈吧。 伊坂 ：実業之日本社さんでの書き下ろしは『砂漠』以来、13年ぶりなんですよね。ちょうど『砂漠』が発売される時に、担当編集さんに双子の子供が生まれたことから、「次の作品は、双子を題材にしましょうか」と言っていまして。それから実際にアイデアが固まるまでに、10年以上も時間がかかってしまったんですけど（笑）。 伊坂：在实业之日本社进行的创作，从《沙漠》以来，这次是时隔13年了。《沙漠》发售的时候，正好负责这本书的责任编辑有了一对双胞胎宝宝，当时我便说“要么下次的作品就以双胞胎为题材吧”。没想到从那之后，到实际确定这个idea，竟然花费了10年以上的时间。（笑） ――今回の物語は、双子の兄弟が誕生日の当日、2時間おきに体ごと入れ替わるという設定が大きな特徴となっています。 ——这次的故事在设定上有一个很大的特征，就是这对双胞胎兄弟在生日当天，每隔两小时便会与对方完全互换。 伊坂 ：双子というのは当然、同じ日に生まれているわけですから、「誕生日を迎えるたびに何か不思議なことが起きるというのはどうだろう」と考えることから始めたんですよね。最初は“一方が体験した事象が、2時間後に兄弟の身にも起きる”という、未来予知に近い設定を用意していたんです。だけど、これを物語として膨らませるのが意外と難しくて、じゃあ“2時間おきに互いの意識が入れ替わる”というのはどうか、と考えました。それで編集者も、「意識が入れ替わったらできること」みたいなアイディアメモみたいなのを作ってくれて。これで書けるかな、なんて思っていたら、映画『君の名は』が公開されまして（笑）。 伊坂：既然是双胞胎，当然生日都在同一天。于是我就从“不如设定为每当迎来生日时就有不可思议的事情发生”开始了构思。最开始的时候，我打算用“其中一方的体验，在2小时后会在兄弟另一人身上也发生”这种近似预知未来的设定。然而，要用这个设定构建起整个故事比我想象得要困难许多，于是我就想，那就“每隔2小时双方就会互换灵魂”这样的设定如何呢？然后编辑也为我制作了一个类似于“灵魂互换之后能做的事”这样的灵感备忘录。这下就能写下去了，我正如此想着，电影《你的名字》就在这期间上映了。（笑） ――『君の名は。』は言わずと知れた、東京で生活する男子高校生と岐阜で暮らす女子高生の「入れ替わり」を題材とした、大ヒットアニメ映画ですよね。 ——《你的名字》是指那部人尽皆知的大热影片吧，以在东京生活的高中男生和在岐阜生活的高中女生之间的“灵魂交换”为题材。 伊坂 ：入れ替わり自体は珍しいものではないのかもしれませんけど、気になったので、公開後すぐ劇場へ観に行ったんです。すると、これがものすごくいい作品で、感動しちゃって。直接出会うことのない2人が協力して何かをなすというのが、たぶん、僕、好きなんですよね。自分で書いた『ゴールデンスランバー』もそうでしたし。『君の名は』を観て、感銘を受けて、「これはもう、入れ替わりネタでやるのは厳しいな」と感じました。もしこれが僕にとってつまらない作品であれば、さほど気にしなかったかもしれませんが（笑）、とても後追いする気にはなれなかったですね。 伊坂：灵魂交换本身并不是罕见的设定，不过我很有兴趣，于是在上映后立马去电影院观影。没想到这是部十分精彩的作品，我感动极了。也许我是喜欢这种，没有直接会面的两个人携手做成什么的故事吧。我自己写的《金色梦乡》也是这样的。看完《你的名字》之后，我大受震撼，感觉到“再要以灵魂互换为题材进行创作恐怕很难超越它了”。要是这是个无聊的片子，也许我也不会太在意（笑），然而它如此优秀，我不由得认为自己如果再对相同题材进行创作也只会沦为跟风之作而已。 ――それでも「双子」という設定は残されました。 ——即使如此，您还是保留了“双胞胎”这个设定。 伊坂 ：それも捨てちゃうと、もう何もとっかかりがなくなっちゃうので（笑）。では双子で何がやれるかともう一度考えて、それで、中身だけでなく体ごと入れ替わるパターンにしようかな、と。「さすがに体ごとは、無理がありますよね」と最初は冗談で、担当編集者に話していたアイデアでしたが、だんだんそれが具体化してきたことで、『フーガはユーガ』のプロットが生まれました。 伊坂：因为要是连这个设定也抛弃的话，那我就真的毫无头绪了。（笑）于是我开始重新思考，双胞胎这个设定还能怎样操作呢，于是就想出了不止交换灵魂，不如连肉体也一起交换了吧这样的模式。虽然最初抱着开玩笑的想法对负责的编辑说“要是连身体也一起换了是不是有点勉强啊”，然而随着这个想法一步一步地具体化，《fuga即yuga》的情节也诞生了。 ――もともと伊坂さんが創り出す世界観は、こうした不思議でSF的な事象との相性がいいように感じます。 ——我一直觉得伊坂老师创造出的世界观，搭配像这样不可思议的SF事件是非常匹配的。 伊坂 ：ただ、これまでは“地上から数センチ浮いた話”と表現されることが多かったのに、体ごと入れ替わるとなると、「数センチどころか何メートルも浮いてしまってないか!?」という迷いもありました（笑）。さすがに、「体ごと」はリアリティがなさすぎなのでは？ と何度も自問自答する感じで。どうにかこうにか現実味を出したつもりではいるんですが、ここまで現実離れしていると読者がついてきてくれないのではないかという不安も少しだけありますね。 伊坂：只是之前的故事多是“在离地数厘米的上空漂浮”这种程度的不切实际，要是变成双人互换的话，“何止是离地数厘米，简直要变成离地数米漂浮的不切实际了”，我也因此陷入了迷茫。（笑）“肉身与思维完全互换”这样会不会太脱离现实了啊？我一边写一边无数次的这样自问自答。虽然我自认为已经很努力地在故事中酝酿出了现实感，但脱离实际到了这种地步，读者会不会难以接受呢？我内心也有一丝不安。 ●設定を面白く、でもストーリーはシンプルに●设定尽量有趣，故事尽量简洁 ――双子が体ごと入れ替わるという設定に加え、本作では現在から過去に遡る視点を用いることで、物語を立体的に組み立てる構成が採られています。 ——本书除了双胞胎互换这一设定，还采用了倒叙的视角，让故事更加立体。 伊坂 ：当初から一貫して念頭にあったのは、設定さえ面白ければ、ストーリーはシンプルでいいという考えで、全体的にややコンパクトな物語にしたいと思っていました。極端な話、定期的に入れ替わる双子が殺人犯と戦えば、それである程度は成立するのではないか、エンターテインメントとしてはそれが正しいのかな、と。ただ、それだけでは僕自身、書いていてわくわくしないというか、書けないんですよね。もう少し、語り方とかに工夫ができないかな、と頭をひねっていたところ、僕自身が目撃したある奇妙なシーンがヒントになりました。 伊坂：我从始至终都有的一个观点就是，只要设定足够有趣，故事是可以非常简单的。我希望整体上写成一个结构紧凑的故事。极端地说，我甚至会想，定期互换的双胞胎与犯人进行搏斗，就这样在某种程度上也足够成为一个故事了吧？作为虚构小说来说这样是可以的吧？只不过，如果仅仅是这样的故事，我自己写起来就难以兴奋，没有动力写下去。于是我绞尽脑汁，想再在叙述方式上下点功夫。而我亲眼见到的某个奇妙的场景给了我提示。 ――奇妙なシーンとは？ ——奇妙的场景是指？ 伊坂 ：数年前、あるファーストフード店で仕事をしていた時のことです。平日の昼間に若い、不良君みたいな若者が二人、一つのトイレに一緒に入ったきり、しばらく出て来なかったんです。男女共用トイレで。まさか二人同時に用を足すわけはないですし、いったい中で何をやっているんだろうと不思議に思っていたんですけど、結局、僕がいる間は出てこなくて。あとでもしかすると2人は盗撮犯で、カメラを仕掛ける作業を行なっていたのでは？と思ったら急に怖くなって。もちろん憶測なんですけど（笑）。 伊坂：是几年前，我在一间家庭餐厅工作时遇到的事情。在某个工作日的白天，两个看上去像是不良少年的年轻人，一起进了一间厕所，过了很久都没有出来。厕所是男女共用的。总不至于要两个人一起如厕吧？他们到底在里面干嘛呀，我当时觉得很奇妙。然而，在我工作的时间段里，那两个人一直都没有出来。之后我想到，该不会这两个人是偷拍犯，在里面装摄像头吧？这样一想觉得好可怕，不过我只是我的胡乱猜测。（笑） ――今回の物語ではまさに、あるテレビのディレクターが、風我と優我が入れ替わる瞬間を撮影したトイレ内の隠し撮り映像を入手したことに端を発しています。 ——这次的故事正是有这样的场景。某个电视台的导演，拿到了厕所里的偷拍摄像头拍到的、风我和优我互换的瞬间。 伊坂 ：この体験以来、隠し撮り映像に思いがけないものが映っているというアイデアを、ずっとストックしていたんです。たとえば、オバケの格好をした何者かが映っていれば盗撮犯は震え上がるでしょうし、いつか短編を書く時などに使えるのではないかと。だけど、あえて今回はそれを冒頭で使ってみようかな、と思いつきまして。テレポーテーションの瞬間がたまたま映像に映っていたことから、それを見たディレクターが優我のもとを訪ねてくるという書き出しにすると、小説の語り方としては若干、複雑になってワクワクするかなあ、と思って、それで書き始められました。 伊坂：有了那一次经历之后，偷拍的视频可能会拍到意想不到的事物这个念头就一直在我脑中。比如说，要是拍到了看上去像是鬼怪妖魔的什么人，也许偷拍者看到了会被吓得发抖吧。这个梗哪天写短篇的时候也许我会用得上。不过我想，这次我就偏要在一开头就用这个。瞬间移动的时候正好被拍到，看到这段视频的导演去找优我。要是这样写的话，作为小说的叙事，就变得有点复杂，令人兴奋了吧。于是我就这样写了起来。 ――結果的に、不思議な設定あり、悪に立ち向かう構図あり、そしてリーダビリティありと、非常に伊坂さんらしい作品となった印象です。 ——最终写成的这个故事，既有不可思议的设定，又有对抗邪恶的构图，还有舒适的阅读感，给我的印象是一部非常有伊坂老师风格的作品。 伊坂 ：そうだったらいいんですよね。思っていたことは一通りやれたかなという達成感はあるんですけど、できあがったものを読者がどう読むのかは本当にいつも分からないので。 伊坂：如果是这样的话就太好了。我自己虽然有一种把想到的东西都一一写出来了的成就感，但总是不清楚读者会如何看待完成的作品。 ●読後に優しい気持ちになれる――原点回帰を目指した作品に●读后会觉得心中充满温情——以回归原点为目标的作品 ――ところで先ほど、今回の『フーガはユーガ』は「全体としてコンパクトな作品にしたかった」というお言葉がありました。その狙いは何でしょう。 ——您之前说的，这次的《fuga即yuga》是“想写成整体上结构紧凑的作品”，这样写的目的是什么呢？ 伊坂 ：特に狙いというわけではないのですが、今は何となく、そういうものを書いてみたかったんですよね。いわゆる大作を書き上げるのには、やはり体力が必要です。もちろん、渾身の大作を仕上げればそれだけ充実感もありますし、喜んでくれる読者の方もいるでしょう。ただ、大きな山ばっかり登るのはいいことばかりでもないというか、『キャプテンサンダーボルト』『火星に住むつもりかい？』という大きな山を登って以降は、比較的、標高はそれほど高くないけれど、変わった景色が見えるような山を、たとえば、『サブマリン』とか『ホワイトラビット』とか、そういった作品に挑戦している気がしていて、今回もその流れにあるのかな、と。 伊坂：没有特别明确的目的。只是现在就是想写这样的故事。要写出所谓的大作，是非常需要体力的。当然，写出发挥全部实力的大作也会收获相应的充实感，读者也会因此开心。只不过，一味地攀登高山也不全是好事，从登完《霹雳队长》《不然你搬去火星啊》这样的高山之后，我开始想要挑战一些相对来说没有那么高的、却能看到不同景色的，比如像《Submarine》《white rabbit》这样的作品。这次也是同样。 ――伊坂さんもはやキャリア18年目、気がつけばこれが37作目になります（※エッセイを除く）。それはベテランの域に差し掛かったことで訪れた、創作観の変化なのでしょうか。 ——今年是伊坂老师从业的第18年，本书也是您的第37部作品了（短文除外）。这是否就是熟练到一定境界之后就会遇到的、创作观的变化呢？ 伊坂 ：あ、もうそんなに書いてるんですか。書きすぎている気もしますが（笑）。でもそう考えると、過去には『魔王』や『あるキング』のような作品も書いてきましたし、少々のことは読者の皆さんも受け入れてくれるかもしれませんね（笑）。『ゴールデンスランバー』や『キャプテンサンダーボルト』『火星に住むつもりかい？』といった小説は、ボリュームがあって、自分としても大作を作ろうという気持ちで完成させたのですが、一方で『重力ピエロ』や『オー！ファーザー』のように家族を扱った作品も僕にとっては重要で、今回は、そちらに属する小説になりました。 伊坂：啊，原来我已经我写了这么久了。我觉得我会不会写得太多了（笑）。但是这样一想，之前也写过像《魔王》和《王者》这样的作品，那稍微奇幻一点的内容想来读者也会笑纳吧（笑）。《金色梦乡》《霹雳队长》《不然你搬去火星啊》这些小说很有分量感，对我自己来说也是抱着写出巨作吧这样的心情去完成的，但同时，像《重力小丑》和《爸爸们》这样以家族为题材的作品对我来说也十分重要。这次的作品就是属于后者的。 ――今回も家族を描いた物語ではありますが、親からの虐待を受けて育った風我と優我にとって、決して幸せな家庭環境ではありません。 ——这次也是描写家族的故事，不过对于从小受到父母虐待的风我和优我来说，却是十分不幸的家庭环境。 伊坂 ：そうなんですよ。僕がこれまで書いてきたのは、しっかりと信頼関係の成り立つ家族が多かったんですよね。ただ、今さらですけど、「世の中には必ずしも幸せな家族ばかりではないんだよな」と当たり前のことに気づきまして、そういった中で、特別な力を持った子供たちのことを書きたくなったんですよね。以前、海外の読者の方から「伊坂さんの作品は、悲しくて寂しいけど、読後に優しい気持ちになれます」とメッセージをいただいたことがありました。言われてみればたしかに、『重力ピエロ』や『アヒルと鴨のコインロッカー』といった初期の作品では、そういう感覚を大切にしていたところもあり、『フーガはユーガ』はもう一度そこに戻ったような印象が、自分ではあります。 伊坂：是的。我至今为止写的家族故事里，家人之间彼此信赖的家庭占多数。只是事到如今，我才注意到“并不是世界上每个家庭都是幸福的”这么理所当然的事情。然后我就想写成长在这样不幸福的家庭中的、拥有特别的力量的小孩们的故事。曾经有国外的读者告诉我，“虽然伊坂老师的作品很悲伤很寂寞，但读完之后心中充满了温情”，我一想，确实如此。《重力小丑》也好，《家鸭与野鸭的投币式储物柜》也好，这些早期的作品中我十分重视这样的感觉。此次的《fuga即yuga》我也有重新回到了那个时期的感觉。 ――さて、この『フーガはユーガ』は結果的に、伊坂さんのキャリアの中でどのような位置づけの作品になるのでしょうか。 ——那么，这本《fuga即yuga》说到底，在伊坂老师的写作生涯中，是怎样的定位呢？ 伊坂 ：あらためてこのタイミングで、原点回帰的とも言える、「悲しいけど優しい」という感覚の小説を完成させられた達成感はあるんですよね。シリーズものではないオリジナル作品で、歯切れよくコンパクトに物語をまとめられたことに手応えも感じています。これでまた、別の大きな山にも登っていけるような気持ちにもなりました。 伊坂：可以说是回归原点的、带着“很悲伤但很温柔”感觉的小说吧。此刻我再次感觉到一种写出了的这样的作品的成就感。这是一本不属于任何系列作的原创小说，是清晰明了又结构紧凑的故事。写完这本书，我感觉自己又能去攀登别的高山了。 ――もともと伊坂幸太郎という作家は、一定の世界観を守りながら、あの手この手でエンタテインメントを表現してきた作家だと感じます。『フーガはユーガ』はファンにとって、そうした伊坂テイストがたっぷりと濃縮された、満足度の高い作品と言えそうですね。 ——说起伊坂幸太郎，给人的感觉就是坚守着一定的世界观，通过种种巧妙手法来表现娱乐性的作家。《fuga即yuga》对于书迷朋友来说，也是这样一部伊坂味道精炼浓缩于其中，可以尽情满足读者胃口的作品。 伊坂 ：それはとても嬉しい言葉で、僕はデビュー当時からずっと、次にどんなものを書くのかを楽しみにしてもらえる作家になりたいと思ってやってきました。決まったレールの上を走り続けるのではなく、常に、「今度は何？」と期待される書き手でいたいんですよね。『フーガはユーガ』は誰もが爽やかな気持ちになれる物語ではないかもしれませんが、気に入ってくれる人がいるのではないかな、と思っています。 伊坂：非常感谢你这样的评价。我从出道开始就一直想成为会让读者期待他之后要写什么的作家。我希望自己不是在已经定好的轨道上不断向上攀爬，而是永远被人期待“这次是什么？”的作家。《fuga即yuga》也许不是一个任何人读完都能感到心情舒畅的故事，但我相信也会有中意它的人。 （文・構成／友清 哲 2018年10月仙台市内にて） （访谈、文字 友清哲 2018年10月于仙台市内）","link":"/article/268f1a4e.html"},{"title":"独步：伊坂幸太郎2013访台精华全纪录","text":"原文刊载于独步文化bubu’s blog，仅转载收录作为备份，如侵权请联系删除。 伊坂幸太郎2013访台精华全纪录 - DAY 1&nbsp;以《死神的精确度》风靡亚洲文坛的爱与和平好青年──伊坂幸太郎，2013年8月2日首度访台，带来他出道十年的纪念作──《SOS之猿》。在日本几乎不出席公开读者活动的伊坂幸太郎，将首度海外宣传活动献给了台湾读者，更在北中南各举行一场读者见面会。不过由于老师相当低调害羞，过去在日本也没有公开面对读者的先例，于是将这趟读者见面活动，规划成小而温馨的形式，採限定资格入场制，每场限定50人，当然因此让许多喜爱伊坂的读者在家含泪搥心肝，无缘见老师一面。 bubu趁着伊坂老师新作《夜之国的库帕》推出之际，整理了老师这趟访台行程的纪录，四天三夜的行程，老师揪~~竟吃了什么？去了哪里观光？座谈会上谈了些什么？又有哪些萌翻bubu的举动呢？bubu将分成四天连载刊出！ &nbsp; DAY1&nbsp;中午抵达松山机场bubu苦等多时，终于接到了贵宾，然而令人惊叹的是，伊坂老师与年轻的经纪人的身影竟然像大学生一样啊！！！真是永远的好青年啊！ ↓玫瑰古蹟因时间紧迫，伊坂抵台后被直接带到记者会会场，第一餐吃的是三明治，不巧有他生平最害怕的小黄瓜，不过随和又幽默的伊坂却和工作人员说：「既然都来到台湾了，我觉得我要努力。」语毕，便勇敢将小黄瓜吃掉了。小黄瓜成为好青年访台行程的第一个挑战。 ↓《SOS之猿》新书记者会访谈精华请见本文下方 ↓媒体专访访谈内容请见OKAPI、诚品站、JET（香港） ↓欣叶台菜吃了炸大肠、丝瓜、正宗菜脯蛋、香煎猪肝……还喝了台啤。 ↓六星集足体养生会馆伊坂幸太郎脚底按摩初体验，表情痛苦不堪，但还是特别请我们将他在台湾努力的画面记录下来，说是要回去给儿子看。还想像着脚底按摩师傅会不会其实是杀手…… &nbsp;‧台北记者会地点：玫瑰古蹟时间：2013/8/2主持人：独步主编张丽娴(以下简称张) &nbsp;张：伊坂幸太郎是独步文化非常重要的作家，九年多来将多数作品都授权给我们，非常开心作者愿意信赖独步出版他的作品，让我们将好的作品介绍给读者。2008年，独步曾到仙台访问过伊坂老师，当时我们也有大力邀请他来台，但中途有种种因素，耽搁下来，去年年底我们和伊坂的经纪人见面，再度提出邀请，几经斡旋，终于让一向很害羞、鲜少公开亮相的作者，卸下心房，来了台湾，踏出他的第一步。 刚刚我们去接机时也非常紧张，因为今天机场人特别多，行李很晚出来，我们很担心，想像着伊坂老师与经纪人会不会根本没搭上飞机，临阵脱逃了。后来，终于接到伊坂老师了，一搭上车，我们马上向他吐露刚刚我们紧张的心情，经纪人便立刻挖苦自己的客户(作者)，说「没错没错，伊坂就是个很难相处的人哦」，让伊坂马上跳出来澄清说不是、不是，才不是这样，自己不是这样的人。 不过，在刚刚短短的相处的时光，我们发现伊坂老师其实是个非常谦虚、非常有趣、幽默的人。因为他一下飞机马上被架到记者会场，刚刚他在隔壁吃三明治，还透露说自己不喜欢吃小黄瓜，可是都来台湾了，要加油，因此要努力吃小黄瓜。追问伊坂不吃小黄瓜的原因，他说是因为小时候曾被老师逼着吃小黄瓜，在内心深处留下了阴影。不过这次为了台湾的读者，他吃下了小黄瓜。而且他现在虽然非常紧张，但他告诉自己「要加油」。刚刚将这次访台的行程表递给伊坂老师时，老师还说「啊，好恐怖，我不要看了」刻意地卖萌了一下XD。现在我们以最热烈的掌声欢迎伊坂老师进场！ &nbsp;张：希望老师可以向媒体、通路、喜欢作品的朋友打声招呼。 伊坂幸太郎(以下简称伊)：(拿出小抄)打夹豪，我细伊坂幸太郎。(中文：大家好，我是伊坂幸太郎) 张：请问老师刚到台湾第一个感想是什么 伊：豪惹、豪金掌、豪开信，以上！(中文：好热、好紧张、好开心) 张：老师很强调说他只能学这几句了，请大家包涵，他要开始用日文了。 伊：我没有想到媒体会来这么多，非常高兴，以为两三隻小猫来而已。 张：这次老师带来的是2001年出版的《SOS之猿》，可以请老师谈谈这部作品吗？ 伊：简单来讲，这本书是由两个故事平行进行而构成的作品。首先，主角是一个茧居族男性，因为妈妈很担心他，所以找了一个会驱魔的人来救他，以此为主干所构成了第一个故事；另一个则是股票公司下错单的事件，本书由这两个故事构成。 张：这次老师访台是为了宣传《SOS之猿》，作品中老师用了《西游记》的角色，很好奇老师为何有这种发想？ 伊：其实这本书的发想很特别，是因为看到漫画家五十岚大介的某幅图画，画中有个女生因被魔鬼上身，在驱魔过程中自称是孙悟空，我感到有趣，于是也想写这样的作品。事实上《西游记》在日本其实很有名，我重读后，发现故事非常有趣，包括孙悟空、猪八戒、沙悟淨，虽是一个幻想故事，但很多部份可和我们现实社会连结，因此，我用了《西游记》做另一个设定。 张：我觉得，老师的作品就像「内建名言制造机」，有很多适合当成座右铭的台词，像是《SOS之猿》有：「也许，说故事就能拯救一个人。」很多时候我们不自觉做的行动，其实会产生蝴蝶效应、进而帮助他人，老师为什么有这样的发想呢？ 伊：这应该是和我自己的个性有关，例如我在路上，若看到迷路的老太太，因为比较害羞，不敢过去帮忙，回家后便非常后悔，不知道对方后来发生了什么事，一直想、一直想，烦恼到最后，便会想像现在老太太很快乐，过得非常幸福，我会设法去编织成一个故事。 小时候养猫，有一隻年纪很大的野猫，一直以来牠都不会叫，等到有一次终于叫了，但隔天牠便死了。当时我很伤心，一直想为何一直不会叫的猫，死前就叫了，是不是要和我们说谢谢？想表达它生命最后时刻可以在我家生活，非常幸福快乐？我小时候便经常像这样把事情故事化，倒是没特别想要创作名言，可能是从个性衍生出来的想法。 张：《SOS之猿》真的打动了很多人，对于自己是不是可以帮助他人，这本书提供了某种答案，阅读后让自己相信对世界、对个人可能可以做出一些贡献。刚好我有个朋友也对这个问题有些困扰，希望老师这个回答可以解答他的问题。 伊：原来如此，太好了，希望有帮助。(笑) 张：希望他有听到。 张：《SOS之猿》还有真人提出的一个大哉问：「暴力难道不行吗？」我一直觉得「暴力」是老师作品中很根本、很重要的一个母题，请问老师是如何看待暴力这件事情？无力小市民，在面对绝对的暴力，要如何面对、加以抵抗？ 伊：这真是很困难的问题，我自己不是很强壮的人，面对暴力很恐惧，内心很不安。而且很多时候暴力是发生在立场上一强一弱的情况，当然也不是说对等的暴力是可以的。我觉得暴力是一种很狡猾的行为，事实上我也不知道怎么样处理，才会想以此创作小说，不过仅管如此，我还是不知道如何面对这个问题，反而想知道读者怎么看待暴力的问题。 张：这个问题我相信读过这本书的朋友，读者都会和老师一起思考，找到自己的答案。 伊：应该是吧。 张：老师曾提到《SOS之猿》是自己创作的理想型，所谓的理想型指的是什么样的状况？ 伊：其实我创作作品，与其说先写大钢，比较喜欢思考结构的问题，希望故事先有一个架构，像《SOS之猿》是两个故事，首先是茧居族与驱魔人的故事，另一个则是股票下错单与孙悟空的故事。透过这两个故事的交错来构成这个故事，像这样的一个架构、结构的创作，我自己很喜欢，而且也觉得这种方式对读者来说很新鲜、很不可思议的感觉，所以我才会这对我来讲是一个理想型的感觉。 张：像老师说的结构，我想到的是《LUSH LIFE》，许多角色的线牵在一起，这要经历过精密的计算才可以构成，甚至可说是小说的炫技。我觉得《SOS之猿》除了人物的发想趣味，两条看似不可能牵扯再一起的故事，老师还是可以牵扯在一起，非常厉害，就我自己阅读伊坂老师作品的经验来看，这本书我也看得非常高兴。 伊：很高兴你看得很高兴，创作《SOS之猿》时是先有主题后，再开始撰写故事，这个主题就是暴力，前面也有说关于暴力行为我自己也不是很了解，写完后我也没找到一个答案。虽然小说很有趣，但在日本推出时，日本读者感想是看不太懂，我听到时很懊恼，不知道该怎么办。但有一个很想写的主题拿来创作，对我来讲非常美好。 张：台湾的读者，为了见面会的时候有举办一个活动，我想读者是有CATCH到老师的重点，老师不用失望。 伊：啊，我希望日本的读者也可以和台湾的读者学一学(害羞笑) 张：这次独步出版的《SOS之猿》其实是翻译自文库版，因为本书的「单行本」(精装版)到「文库本」(平装版)的重新修定非常大，几乎像另一个故事，虽然知道伊坂老师有修改文库本的习惯，为何《SOS之猿》文库本会特别做出这么大的变更？ 伊：在日本小说出了单行本之后，通常三年后会出文库本，三年间很多读者都会给我意见。阅读读者意见后，我也会觉得，对耶，可以这样想，读者会更容易理解。文库化后，读者通常会变更多，我也希望作品能让更多人阅读、理解，因此修改了一些情节，例如，让孙悟空出现的情节变得更自然，而不是突然出现。修改过程中我也觉得非常开心，好像在做游戏一般。 张： 这次伊坂访台是特别宣传《SOS之猿》，所以我们特别准备了一个小礼物要送给老师，是西游记里的主角，也在《SOS之猿》中出现的孙悟空的布袋戏人偶，由我们城邦第三事业群的凃玉云总经理，为我们献礼。 凃：这个是孙悟空去大闹龙宫后，借来的一身行头，像是这个如意金刚棒，就是龙王勉强献上的。 伊：(把玩中)我要带回家去吓我的小孩。(笑) 凃：伊坂先生是个创造力很强的人，孙行者在西游记中就是个冒险患难、解决困难的人，他为日本推理小说带到一个非常崭新的高潮。 伊：(把玩孙悟空戏偶)我是伊坂幸太郎。 凃：希望伊坂幸太郎先生能以他的创造力，为日本推理界再创新的高峰。 伊：啊，非常谢谢。 提问者（男人帮杂志的记者）：伊坂老师的作品有很多被改编成电影，制作的过程中，老师是否参与了剧本的改编，好让您的作品透过萤幕做到您想达到的境界？另外，曾经改编过电影的《死神的精确度》，您对这部改编电影有何看法呢？ 伊：我非常非常喜欢电影，有时我在看电影脚本的时，有些乍看起来不怎么样的，但实际拍成电影后却是很有趣，有些则是我个人本身非常喜欢、有趣的情节，拍起来却有点无聊。因此，我不会对电影制作过程表达太多的意见，只有当我自己有好的想法时，才会主动提供给电影制作团队。 其实当年《死神的精确度》会改编电影，主要是金城武先生的经纪公司主动接触的。从前看过很多金城武的电影，每次我都想不透他到底来自哪一个世界的人，还蛮符合死神的形象，个人喜欢他，也很开心他愿意来饰演这个角色和作品。 张：我当时在日本看这部电影时，也觉得这个角色选得非常好，我也非常高兴伊坂老师是金城武的粉丝，才能促成这部电影拍摄。 提问者(中时记者)：在资料中有提到您大学是读法学系，是因为岛田庄司才开始写作，想请您谈一下所学法律和写作之间的关系；此外，岛田先生是以本格派的日本推理闻名，那现在日本推理的走向是非常多元，包括您的作品也是，希望可以谈谈您对日本推理现在的面貌的意见？ 伊：你怎么知道我是法学毕业（惊），其实我小的时候觉得法律好像可以帮助弱者，所以就想如果可以熟知法律，便能帮助弱者，但大学开始真正学习法律之后，我才明白原来法律只是一个规则，有时法律说不定是在帮助一些强者，不一定能够帮助弱者。所以这时我才想到在小说当中，或许我可以去解决一些在法律当中无法解决的问题，可以去写一些在法律以外、可以拯救的问题的话，可能是不错的方式，所以我才会开始撰写小说。 现在日本推理小说界有非常多不同的浪潮，这代表有越来越多人在写推理小说，我觉得目前日本推理小说界是呈现一个饱和的状态，最近因为太过饱和，所以有一点回归复古、经典的推理小说。因为我很尊敬岛田庄司，因此才会开始撰写这类的作品，但是岛田老师的小说是只有他自己才能写得出来的，虽然我一开始会模仿他的作品，但最后写出来的作品一点都不有趣、非常无聊，我才会想要创作出一个属于我自己的作品。一开始我觉得自己是在写推理小说，但却不被归类在推理小说里面，我认为没关系，我就写我自己喜欢的作品就好了，所以现在作品风格也和岛田先生完全不同了。 张：讲到岛田，几年前乙一来到台湾时也讲过自己非常喜欢岛田的作品，我就觉得非常神秘，风格和岛田作品完全不同的作家，却会受到它的影响。像老师提到，岛田庄司的作品只有岛田庄司自己能写，我也很同意。因为有一些类似岛田庄司的作品都还蛮无聊的，这是岛田本人非常惊人的才华。 伊：这不是在讲我对吧（大家笑） 张：绝对不会是在讲老师。 提问者(破报记者)：想询问的是关于老师《GOLDEN SLUMBER》、《摩登时代》等作品，有评论者提出是一个风格上的转折，比较特别，对于暴力的探讨也上升到国家、政治、监控这些主题，想请教老师为什么在写作上会有这样的转变？ 伊：我会觉得，并不是哪一个人物消失了，世界就会永久和平，我觉得这样的定律是不存在的，反而会觉得某一种状况、某一个架构形成之后，会对我们的社会、国家，带来不太好的影响，因为这样的状况，会让我们觉得无论做什么都是无能为力，因此我想针对这样的问题来创作小说。这是我写这些故事主要原因。 张：《SOS之猿》中老师安排了装傻、吐槽的角色，主题虽是严肃的，但很多时候，都觉得自己在看日式的搞笑漫才的表演，老师会喜欢这种日式的搞笑吗？ 伊：我觉得所谓能够「笑」这件事非常重要。曾经一个前辈作家告诉过我，有一个英国诗人说，人类一生中会经历到许多痛苦和烦恼，因此要努力创造的，反而是令人发笑、开心的事情。令人开心这件事情，并不是自然去经历的，要去努力创造的。所以我希望我的作品当中能够充满欢笑，写下让人可以笑的作品。 张：老师最新的作品《死神的精确度》的续集《死神的浮力》和第一本隔了八年，希望可以请老师谈一下这部作品，还有，经过这么长的时间过后，和第一本有什么明显的差异？ 伊：其实在八年前《死神的精确度》出版之后，出版社便要求我写续集，但我在写《死神的精确度》时，其实是想像「死神」出现在各种不同类型的电影，例如爱情电影中，或黑道电影中是什么样的感觉，而造就成不同的短篇，所以《死神的精确度》对我而言已是完整的版本，要如何写续集？后来我想到自己没写过死神的长篇，因此就写长篇小说。 但在八年当中，也不是只有写这部小说，还有同时处理其他的工作，才会花了这么长的时间。这部《死神的浮力》的内容，是在讲一对孩子遭杀害的夫妇，和死神一起去复仇的故事，比较灰暗，不过当中还是有很多和过去我的作品风格相似的地方，可让大家开心笑出来的情节。 张：非常谢谢老师，我们也很希望台湾的读者能尽快看到《死神的浮力》这部作品，我们的记者会也到这边结束，我们以热烈掌声感谢老师。 (台下热烈鼓掌) 伊：(起身)谢谢。 张：老师最后还有没有什么想说的？ 伊：我自己住在很偏远的东北，不喜欢外出，也不喜欢出境，但两年前日本发生了地震，我自己的屋子没有太大的损害，等到灾情稳定之后，才知道台湾对日本提供了非常多的帮助。在地震的过程中，我自己内心很害怕，尤其害怕被其他人遗弃、没有人理我们，当我们知道日本国内、还有台湾给予我们这么多的援助，我非常非常感谢。而我来到台湾也是带着感谢的心情，真的谢谢大家给我们这么多的帮忙。 张：谢谢大家的参与。 (台下热烈鼓掌) &nbsp; 伊坂幸太郎2013访台精华全纪录 - DAY 2 (上)&nbsp;伊坂老师的第二天行程，也是相当紧凑而忙碌，早上走了台北市区内的观光行程(拜拜、逛书店、唱片行)，下午到晚上赶了两场座谈签书会，快来看看老师与台湾读者的第一次接触说了些什么吧！&nbsp; DAY 2 (上)&nbsp;逛诚品书店(发现东野圭吾老师的书籍在台湾非常畅销，还特地拍照，说要回去传给东野老师看！老师返日后真的写信来报告，他已将照片寄给东野老师的责编，东野老师也很开心)↓行天宫拜拜(当天正值七星祭，香客多到满溢出来，但首次来台的伊坂老师还是勇敢地往里面挤，终于玩到掷筊的老师，很开心)。↓逛诚品音乐(喜爱音乐的伊坂老师特别要求要逛唱片行，被推坑买了王菲、张雨生、五月天、透明杂志、Doodle，老师回日本后写信告诉我们他全都拆来听过，很喜欢，还一边听着一边写小说呢)↓永康街(吃了担仔麵、芒果冰)↓纪州庵-台北座谈签书会(喝了曲辰外带进来的珍珠奶茶、举办海外第一场座谈签书会，对谈内容请点「继续阅读」)↓未完待续 &nbsp;‧台北座谈签书会地点：纪州庵文学森林时间：2013/8/3与谈人：独步主编张丽娴(以下简称张) &nbsp;张：请老师和现场读者说说话吧。 伊坂幸太郎(以下简称伊)：打架豪，我细伊坂幸太郎。(中文：大家好，我是伊坂幸太郎) (台下掌声) 张：我们昨天逼迫老师学习这些话。 (台下笑) 张：我们照例要询问一下老师，这次来台湾的第一个感想是？ 伊：豪惹……豪金掌……豪开信(好热……好紧张……好开心) 张：看得出来老师现在很紧张，老师面对读者比面对记者还要紧张，我们先请老师坐下。其实我也很紧张，大家应该也看得出来，不过大家应该不在意我紧张的事。 (台下笑) 张：老师是如何获得创作的灵感呢？有什么作品是接下来很想写的呢？ 伊：其实我作品的灵感来源不尽相同，应该是case by case。例如朋友间的对话，或是从电影中去产生灵感，有时灵感不只一个，可能是两个或三个像连锁反应般跟着来。 写作主题我一直都没有特别设定，如果说要问我什么样的主题是不想写的，则是大家都能预想到的主题，我就不太想写，因为这样大家就不会感到兴奋或开心。 张：昨天和老师聊天的时候，虽然老师非常害羞，但对自己的作品是非常有自信的。像有些题材老师会觉得只有自己可以写出来，例如《某王者》，就是一本融合了日本人都知道的棒球以及日本人不是那么瞭解的马克白，这其实是非常难得一见的组合，我想老师应该就是一直想写出别人难以想像到的组合。我觉得到目前为止，老师的想法是做得很成功的。 伊：真的吗，很开心听你这么说。 张：是真的很成功的，大家是不是这样觉得请用掌声来证明。 (台下热烈掌声) 伊：(低头笑)每次日本读者给我的反应都很冷淡，都说不知道我在写什么。 (台下笑) 张：昨天也和老师提过，在网路上和台湾读者募集到的《SOS之猿》读后心得，其实台湾读者都有理解到老师想表达的想法。但老师说日本还是很多读者说即使看了修改过的《SOS之猿》，还是不太懂其中的意涵，让老师感到很懊恼。 伊：(低头笑)是的，不过我觉得日本的读者在心中还是支持我的，他们只是习惯用冷漠的方式对待我吧，他们总喜欢用这种方式表达爱的鞭策吧。 张：老师的作品总带有很强烈的影像感，是否有受到哪个导演的影响？有的话是反映在哪些地方呢？ 伊：很多人都说自己的作品很有影像感，但自己并没有特别刻意以这种方式创作。不过我常常在看电影的时候发现，有些很灰暗的电影，因为配乐的关系而产生了不同层面的味道，或是欢乐感，我觉得很有意思，也希望能以这样的方式创作我的小说，让故事中出现一些音乐，增添一些色彩。这个部分是电影影响我最大的。 这次来台湾不少人和我推荐《环太平洋》这部片(伊坂访台时正值该片上档)，我想我回日本应该会去看，说不定会因此写出机器人的故事。 张：其实《环太平洋》昨天成为我们聊天的重要内容，因为我昨天问老师喜欢日本机器人动画吗？老师说喜欢，那老师喜欢哥吉拉吗？老师双眼发亮说「当然！」我便询问老师会不会去看《环太平洋》，老师说回去就会马上看，把看这部片当作是自己来台湾工作的奖品。于是，我告诉老师自己已经看了「三次」，结果让伊坂老师大受打击。 (台下笑) 张：刚刚有提到音乐，老师小说真的出现不少的音乐，老师在创作时，是如何去拣选这些音乐呢？ 伊：其实每部作品会使用什么音乐都是case by case，也没有特别意识到在作品中要放哪个曲子，觉得适合就会用，例如《Lush Life》是在谈论人生的一些故事，其实自己没有特别喜欢这首曲子，刚好有这首曲子很适合放在作品里就用了，每首歌都是不同的使用背景。 张：独步接下来会出版的作品是《夜之国的库帕》，请老师谈一下这部作品。 伊：三言两语要介绍好像有点困难，这个故事背景是某一个刚经历战争的虚构国家，这国家虽是虚构的，但还是跟我所居住的仙台市有所连结。主人翁是一隻猫，故事透过这隻猫咪的角度，去观察这个国家战后的状况，另外一方面，刚好这国家有个关于「库帕」(COOPER)的传说。透过猫的立场观察国家变化加上库帕传说，构成了这部小说。 张：这令我想到了夏目漱石的《我是猫》，同样也是以猫为主人翁，老师是受到这部作品的启发吗？ 伊：其实是因为当时在写故事的时候，我想写到这城镇的每个角落，但如果主角设定为人类，那么眼光就只能侷限在自家或少数地方，如果是猫便可看到更多场所，所以才透过猫的立场来写。我一开始把猫当成主人翁时觉得非常得意，能以猫当成故事主角，后来想想不对，夏目漱石先生已经写过类似的方式，才发现自己得意的太早（笑）。 &nbsp;&lt;以下开放给读者发问&gt;&nbsp; 台北读者：老师出生在东京千叶，后来才搬到仙台去，为何会一直定居在这？还经常以仙台作为故事舞台？ 伊：我会搬到仙台是因为我觉得那里是非常适合人类居住的地方，不仅有都市建设也有自然景观，非常均衡。现在(8月)东京已经很热了，但仙台还很凉爽、温度适中，又有山有海，我常会想为什么大家不来仙台居住，但又想到如果大家都搬到仙台的话，这里又会变得不适合人居住了，我的想法还蛮矛盾的(笑)。 张：老师的小说经常以仙台为背景，当年在日本读书时，都很羡慕仙台人，因为我住的地方没有作家以此为小说舞台，内心都很羡慕在东北大学读书的人，自己熟悉的地方可以出现在小说里。 台北读者：伊坂老师自己作品中最喜欢哪个角色？最讨厌哪个角色？ 伊：我自己个人蛮喜欢小偷黑泽、或是《孩子们》的阵内，在写他们的时候，我感到很幸福吧，至于不喜欢的人物，我不太擅长写女性，如果可以不要写到的话就尽量避免。 张：很令人意外的答案。不过像黑泽的确是很受欢迎的角色，请喜欢黑泽的读者举个手，哇，几乎一半了。 伊：可以也问一下大家不喜欢哪个角色吗？ 台北读者：《瓢虫》的王子。 伊：原来如此。 张：老师为何会写出这样的角色？ 伊：当然如果说现实世界有这种人，我一定也会很讨厌他，不想跟他在一起。但在写这种人物的时候，创作时其实既有趣、他的存在也令我很恐惧。创作这种自己也不喜欢的人物其实是为了我自己。 台北读者：老师有很多作品被拍成电影，老师比较推荐哪一部改编电影，觉得他符合原著？或是哪一部完全偏离了老师的意思呢？ 伊：首先，我自己蛮喜欢的是《家鸭与野鸭的投币式置物柜》，这个导演真的把这部作品拍的很棒。另外是《重力小丑》，这是我很重要的一部作品，本来非常不想把这部作品拍成电影，但导演很忠实地把我的作品呈现。至于不喜欢的作品，还是不要说了好。 (台下笑) 张：讲不喜欢的有点尴尬。 台北读者：老师故事总会有很多伏笔，到结局才收线，老师是如何构思的呢？是怎样产生灵感的呢？是写到最后才穿插进去吗？ 伊：我在撰写作品时，不大会去做整体的设计，都是边写边想，过程中如果想到什么可以令读者惊讶的，就会先写进去，但若故事走到后面不对劲时，才回头修改。几乎都是边写边想。 张：可以边写边想真的是非常厉害，像《Lush Life》就有四条伏线，老师的才能跟我们根本不是同一个次元的，至少跟我不是同一个。 台北读者：老师的作品中经常和歌曲有关，是先有歌曲才发展故事，还是先有故事才选歌呢？有个小小的要求，能不能请老师唱几句最喜欢的一首歌？ (台下大笑) 伊：不行、不行、不行。(害羞笑)台湾太可怕了吧(笑)！ (台下大笑) 伊：《Golden Slumbers》或是《再见，黑鸟》是刚好有这两首歌，是先有歌才开始创作的作品，其他的则是在创作中途，想到些什么还不错才加进去的。至于唱歌的话，因为医生觉得我唱歌不好听，所以禁止我唱歌。 张：这理由相当老师式的回答！ 台北读者：其实老师的作品角色常会重复出现在其他作品，老师是怎么决定让这些之前的角色出现呢？像黑泽，或《死神的精确度》的千叶，都出现的满多次的。 伊：在登场人物中，一定是有所谓的主角和配角的，就像我们在现实世界的人生当中是主角，但在朋友的人生中就是配角，我以这种想法将这些人物放到我的作品里。起初读我小说的读者没那么多，后来我特地将过去出现的人物角色，写到新的作品里，其实是为了感谢读者一直以来的支持，怀抱着感谢的心意，将这些角色再度放入新作品之中。 不过，后来好像很多读者开始找哪些角色曾经出现过，甚至小说情节变成益智问答，似乎不太好，所以我有一段时间暂时不这么做。但是，最近开始又会将一些过去的角色放在后面的作品里去。 张：这样大家就可以对老师的作品有新的期待，看之前哪些角色有出现。 台北读者：311大地震时老师在仙台吗？当时心情是怎样？ 伊：地震当时正在咖啡厅工作，觉得非常的恐慌，幸好家里没太大的损害，只有断水断电。那时会觉得非常恐慌，感觉世界快要消失不见，当时邮局跟宅配提供很多物资，可是觉得自己好像没什么用。后来灾情稳定后，听说台湾给了日本很多支援，觉得很感动。虽然自己不太喜欢来海外，但基于感谢的心情，来到了台湾谢谢大家。 &nbsp; 伊坂幸太郎2013访台精华全纪录 - DAY 2 (下)&nbsp;伊坂老师结束了台北场次的座谈签书会，马不停蹄地南下台中，举办第二场座谈签书会！这场活动我们特别邀请了MLR成员、知名推理评论人曲辰做为主持人，来看看这场座谈会有什么精彩的对话吧！ &nbsp;DAY2(下)‧台中座谈签书会地点：无为草堂时间：2013/8/3主持人：MLR成员曲辰(以下简称曲) &nbsp;伊：打架豪，我细伊坂幸太郎。 (台下热烈掌声) 曲：老师现在的感觉？ 伊：豪热、豪开信、豪金掌。(中文：好热、好开心、好紧张) (台下热烈掌声) 曲：我们今天从一个很残忍的事实做开场，今天台上两个男人一个32岁一个42岁，但问大家谁32岁，应该大家都会说是伊坂老师(笑)，所以第一个问题，老师是如何保养的，哦不，其实大家应该都很好奇。老师要看很多小说，同时也要看很多的小说跟看很多的电影，所以很好奇老师一天的时间会怎么安排？ 伊：(陷入沉思)这样啊……(沉思)……啊，我需要详细交代一日生活吗？ (台下笑) 曲：不用不用，大致上就好了。 伊：(笑)以前我曾经是上班族，但现在我早上小孩出门上学后，我就会出门去附近某个喜欢的咖啡厅写稿，工作到黄昏左右回家，会陪小孩互动。等到小孩睡了之后，会再做一些自己想做的事。 曲：大家都知道老师经常在咖啡厅工作，所以很多人都会说在仙台的星巴克目击野生的伊坂出现，这其实让人很好奇，有些作家需要很安静的空间，老师在创作的过程中需要怎么样的状态好让自己进入工作中？ 伊：太安静的地方反而不太能够工作，需要有一点点嘈杂的声音，反而更适合自己。比如说在咖啡厅里周围的声音，并不是靠近自己，而是有一点距离的状况比较理想。不过若邻桌有情侣吵架的话就很困扰，会忍不住想偷听，又想好好工作，但又不舍得离开，想听听他们之后的发展。 曲：上午丽娴座谈会问过老师小说创作的灵感来源，老师说每本都不大一样。那我们来票选一本最喜欢的小说，然后请老师针对这本小说谈谈当时的创作灵感。我想老师应该也很好奇大家最喜欢的是哪本小说，我们现在来票选一下。 伊：东野圭吾的也没关系哦。 (台下大笑) 曲：一人一票，我们从几个比较大众化的开始《重力小丑》的请举手……9个。《孩子们》……3个，《Golden Slumbers》……18个，哇！哪本可以赢他啊？哦对，《家鸭与野鸭的投币式置物柜》……(没人举手)……，天哪？！我不能对读者说什么，但，那本我看到哭耶，揭开谜底的那一刻，前面全部的线被收拢在一起时，就是崩溃大哭的时候，你不觉得人生就是有那种无力面对的时刻吗(激动)，你们竟然不举手。算了，主持人不要太激动。所以现在《Golden Slumbers》第一名。请问老师，是在什么样的契机上出发，才创作出《Golden Slumbers》呢？ 伊：这本书开始创作的原因蛮特殊的。在《Oh！Father》之前都会依照自己的喜好来创作，可是写到这本时，突然认为不应该把自己的固定化，觉得应该要来试着改变，写一些即使读者不喜欢的作品也无妨。自己之前的作品就像是欧洲的小品电影，偶而也该来写写像好莱坞大型制作般的作品，例如《终极警探》或者《绝命追杀令》这种风格的创作。等于说《Golden Slumbers》是从电影的概念出发的创作。 曲：就结果来说，台湾读者非常欢迎这样的创作。 伊：我推出这本时，其实很担心，担心读者不能接受这样的改变，没想到大家反而很接受。可是当我后来推出《摩登时代》这部比较像以前的作品时，大家反而没那么接受，说不懂我在写什么…… (台下笑) 曲：讲到写作这件事情，老师写作时会写大纲吗？ 伊：我其实完全不写大纲，也不会先写整体设计图，虽然现在翻看以前创作的笔记，上头会有一些圈圈、四方型等等，但这也不是所谓的设计图，就连人物角色我也不会写笔记，我其实是不会先写大纲的人。 曲：可是老师很常连载小说，这样会不会担心到了后面，有个重大伏笔没有收尾，会不会有这种情形？ 伊：我连载的作品并没有很多，其实大部分是我已经完成的作品，再去打散在每一期的杂志中连载。可是唯独《摩登时代》这部作品，当初是连载在漫画杂志上，我是一边写一边连载，每周固定交稿，当时的确有发生有个地方有点矛盾，不符合整体情节，我当时和编辑商量这个该怎么办，编辑跟我说没关系，读者应该都已经忘记前面的情节了 (台下笑)，我们出书时，再将他好好改正就好了。 曲：说到这，很好奇老师跟编辑之间的合作关系，像是《Golden Slumbers》中那句经典的台词「变态都去死」，就是编辑的建议，很想知道老师跟编辑间都是怎么进行合作的？ 伊：很多出版社都与我接洽出书，因此我和很多出版社的编辑有合作的经验，但因为每个人个性不同，合作的关系便不大相似。《Golden Slumbers》的编辑是从我出道以来经常配合的编辑，他通常对于我完成的作品，不会表达太多的意见，而是让作品直接与读者见面。但是写到《Golden Slumbers》最后，父亲写书法的画面时，编辑认为应该拯救主角父亲的心境，或许可以再用一次这句台词，我认为这个提案非常好，所以也接纳了这个建议，如果编辑的意见是好的，我都会愿意接受。 曲：我很喜欢这句话在这本小说中传达的力道，他让我们在绝望之中，仍能看到光的感觉。老师有许多故事是发生在绝望的境地之中，仍然不放弃对未来的希望。很好奇老师是怎样写出这种对于未来始终有着期许的小说？ 伊：其实自己个性相当悲观，对于未来相当恐惧，也非常不安。不过虽然说未来不会是完全光明，但也不希望是完全灰暗、没希望的，期许还能偶然发现一些幸福的事物，所以想能在自己的作品中置入一些希望和对未来的憧憬。 曲：我们对此都受用无穷。接下来的时间就不浪费在我身上了，各位都背负了非常多人的怨念才能来到这里(因入场资格为抽籤制)，麻烦有问题的人举个手发问吧，讲中文没有问题。 台中读者：《蚱蜢》、《瓢虫》这系列中，非常有个性的杀手们的角色是如何想出来的？ 伊：说到杀手题材，很容易让人先想到漫画带来的印象。我自己或一些年轻人对这种题材会相当兴奋，但是大人可能比较难接受漫画式的风格。该如何让这种题材也能让大人也能接受，所以我想让他有更具「现实」的味道，例如喜欢汤玛士小火车的杀手。我只是希望让孩子们喜欢的东西，大人也能接受。 曲：那位喜爱汤玛士小火车的杀手是向您的小孩取材的吗？ 伊：我那时候设定这杀手是能专精某个事物，后来发现我跟我小孩相当专精汤玛士小火车，所以决定这样设定。 台中读者：因为老师刚刚谈到写作不会先写草稿大纲，所以结局应该也都还不固定，老师是否曾有过原本想好的结局，到最后被大翻盘的？ 伊：大部分的故事都在我脑海中都成形了，所以基本上不会有太大改变，我写作就跟做菜一样，一开始我会决定要做甚么料理，不够咸就再加点盐，太咸就加点水，最后做出来通常都会是原本想做的那道料理，过程可能把厨房弄得一团乱，但最后还是会是那道菜。 台中读者：虽然《重力小丑》刚刚落选，但还是想知道《重力小丑》的创作背景？很多人被开头第一句话「春从二楼一跃而下」深深吸引。 伊：其实《重力小丑》是自己一部相当重要的作品，当年刚开始写小说时，我还是一个上班族，边上班边写作，我觉得应该是写不出什么好的作品，我是离职后，才完成这部小说，所以《重力小丑》对我来说是相当重要的转折。当年写作心情现在记忆模糊了，印象中，在创作「春」这个角色时，是想写出一个即使生活在不理想的环境中，仍必须活下去、活得幸福的角色。而且，我个人很喜欢「男人间的情谊」，这是我比较擅长、也比较喜欢的主题。日本有一部连续剧「相棒」(「相棒」：指搭档、伙伴)，像这种男人间的友谊的主题是我很喜欢的。 台中读者：老师你好，欢迎你来台湾，不只你很紧张，我们也都很紧张，(老师笑)，谢谢你所写的故事带给我们的力量，想请问老师在《重力小丑》的春说的一句话：「真正沉重的事，就该活泼开朗的传达」，而老师似乎就在实践这句话，让故事和现实都有无限的可能。想请问老师有没有想置身于哪一个自己所创造的世界中？想成为哪一个角色呢？ 伊：首先，杀手世界我不想要进去…(台下笑) 像是《孩子们》的世界蛮符合这个现实社会，那如果有像阵内这样的角色存在的话，好像也蛮不错的。刚刚「春从二楼一跃而下」我好像没回答完，我想再回答一下这个问题。「春从二楼一跃而下」这句台词，我当初是想创作成无法被影视化的情节，日文其实是「落下」的涵意而不是「跳下」，真的要影像化的话，就比较困难，不过最后还是有被拍成电影就是了。 曲：所以……老师不喜欢吗？ (台下笑)伊：(笑)当年有人来接洽希望将作品影像化时，我其实是很反抗的，可是因为我当时还没成名，当年来找我拍电影的人是一位编剧，擅长写脚本，我觉得我自己写出来的故事绝不会输给这位编剧所写的脚本。后来因为对方不断与我接触，最终还是拍成了电影，可是我的内心其实非常不安，甚至是带着不安的心情去观看。不过看完后，发现对方帮我把电影拍得非常好，当然，我的作品还是不会输给改编的(笑)。 曲：那老师想成为哪个角色？ 伊：其实如果我作品中出现了一个非常、非常平凡、普通，看起来不太牢靠的角色，那通常就是我自己的化身，希望自己能够一直躲在和平角落之中。 台中读者：请问老师如果要推荐自己的小孩子阅读自己的作品的话，会推荐哪一本书呢？ 伊：我的小孩才刚小学，还很小，虽然已逐渐的了解自己的爸爸是从事着怎样的工作，却对我的工作毫无兴趣，只是每天翻图鉴，这点其实还蛮让我失落的(苦笑)。 说实在的，要推荐小孩看我的作品有点难，因为自己的作品里隐藏了蛮多现实社会的问题。《Oh！Father》虽然故事比较没有太大的问题，但其实这里面有个同时和四个男人交往的母亲，这在教育上面好像真的不太适合给孩子看。而且担心小孩读完之后，会不会觉得现实中他的爸爸和写作的那个爸爸落差太大，我实在不清楚该怎么推荐自己的小孩阅读。不过如果是要推荐给一般中学生，我觉得像是《家鸭与野鸭的投币式寄物柜》或是《LUSH LIFE》等，我比较早期的作品，其实都还蛮适合的。 台中读者：请问老师有很多作品被拍成连续剧跟电影，过程中免不了被编剧删减或修改，老师怎么看这样的事情呢？ 伊：因为电影有时间限制，所以难免得要删减。我虽然不太喜欢自己作品被拍成电影，但由于自己非常喜欢看电影，想着若是自己的作品被拍摄成「自己所喜爱的电影」，会是件很棒的事情，也挺开心的，所以，我通常是抱持这种想法与心境去看这部电影。 如果有些自己喜欢的桥段与情节拍成电影，效果不是很好时，自己便会有些落寞，可是我看完电影后常会再回头重读自己的作品，如果发现某些桥段自己叙述的感觉比电影拍出来的感觉还要好，这时候就会有种「耶，我赢了！」的胜利感。 (台下笑) 曲：有哪部作品电影化后，让老师觉得是自己所喜爱的电影？ 伊：像是《家鸭与野鸭的投币式置物柜》，我纯粹很喜欢这部电影，而且这位导演有共同的喜好，我很喜欢这部电影，还有《重力小丑》也很喜欢，但大家不要误会我讨厌其他的哦，我也都很喜欢。 (台下笑) 台中读者：像是《沙漠》里的西嶋和《再见黑鸟》里的茧美，这两个角色可说是其貌不扬，但却相当有魅力的人，请问老师是如何创造这样的角色？ 伊：其实没有特别意识到要创造出令人喜欢的角色，只是为了符合故事的进行，来放置故事中需要的角色。所以当一个人物被放入适合的故事之中后，只能祈祷读者能够喜欢。不过，当听到你喜欢他们两个，我非常的开心，但我没有特别意识到要刻意去创造令人喜爱的角色。 台中读者：我想问老师《奥杜邦的祈祷》的问题。后来自己在工作后重读这本书，猜想这本书是否是老师在工作繁忙之中，所创造出来的一个理想世界？ 伊：回想我当时的心境，那段时间的确是我最忙碌的时期，因为当时还是个上班族。白天上班，下班后在家里用打字机打出自己的作品，写完后睡觉，每天重复这样的生活。每天下班坐在公车上，看着已经变黑的窗外，都会想着自己到底是在过着怎么样的生活，心情非常的灰暗。反而回到家写作品的过程，是比较开心的。 台中读者：老师的作品中有许多有趣的角色、情节，这些是老师参考自己身边的家人、还是喫茶店听到的情节得来的灵感呢？还是有什么明确的灵感来源呢？ 伊：如果家族中真有这些人的话，我可能会非常困扰。 (台下笑) 伊：其实我不会先想好角色个性再创作故事，我写作通常是先想到故事本身，以及故事的大体架构，再从中去发想适合的人物角色。唯一比较不同的是《死神的精确度》这部作品，一开始便设定好主角是死神，所以是少数先将人物主角设定好的作品。台中读者：请问老师创作内容题材是怎么跟日常素材进行连结？我非常喜欢〈洋芋片〉这个的短篇(收录于《Fish Story：庞克救地球》)，故事从拿错不同口味洋芋片来联想到抱错小孩的概念，老师是吃到洋芋片时想到的情节？觉得老师所谈的概念是很基本的，但却常常用一般人无法想到的点去包装他，从很平凡的点出发，觉得老师好厉害哦。再来一点，是〈洋芋片〉的短篇也曾经被翻拍成电影，请问老师是否喜欢？另外想问老师音乐的部分，是否有特意设定音乐来贯穿作品的作法？老师喜欢电影主题曲去贯穿整个电影吗？ 伊：首先，〈洋芋片〉的灵感其实并非来自吃洋芋片的时候，如果这样的话，我可能得一直吃洋芋片才行(笑)。因为自己个人很喜欢阅读「令人感觉到不可思议」的作品，也想写这样的故事，可是因为自己是个普通人，如果突然间写这样题材的小说，庞大架构的作品，可能会令人感到不太自然。所以我才会用日常生活的角度来切入，进入冒险的世界，但还是与现实有连结，可是又与现实有一点点错开来。比如说像是小偷黑泽或是死神千叶，并不是个完全架空的角色。 我的小说和音乐的关系，其实有点难以解释。事实上并不是刻意觉得这首曲子一定要贯穿故事，是因为自己本身喜欢音乐，所以当故事发展到适合的地方，适合放上某首歌曲，便会放上。不过像是《Golden Slumbers》、《再见黑鸟》、《Lush Life》等故事是因为作品书名就是一首歌曲，才会特别来使用这首歌作为主题。但我没有要刻意让音乐贯穿我的作品。 曲：今天时间到这边差不多了，老师在访谈时曾说过，他并不认为小说能改变读者什么，但是他应该会自然而然渗透到读者体内，不管是音乐对老师而言，或是老师的作品对我们而言，或今天这场访问对我们而言，都应该有类似的效果，我们再度以热烈的掌声感谢老师精彩的谈话。 (台下掌声) &nbsp;(完)","link":"/article/9d15f454.html"},{"title":"冲方丁x伊坂幸太郎-只有小说能办到的事(2010年8月)","text":"原文链接：[冲方丁x伊坂幸太郎]只有小说能办到的事（2010年8月18日，节选），from 「新浪博客」翻译：ゼロ番の子供&nbsp;仅转载收录作为备份，如侵权请联系删除。 &nbsp;作为伊坂氏的长篇小说《瓢虫》（引进版中文名为《杀手界·疾风号》）发行纪念，本次谈话得以实现，并刊登在《书的旅人》2010年10月号上。自2004年河北新报的谈话企划见过面之后，这是两人久违六年的重聚。 另，为了收录成书，本篇在《书的旅人》刊登版的基础上进行了大幅修改。&nbsp; 一个晚上就散布了一万两千次谩骂&nbsp;冲方：说起来伊坂先生是怎么写小说的呢？ 伊坂：我也想问问冲方先生的写作方法。写大纲（plot）吗？特别是轻小说《特甲少女》系列，同时在写两个故事。很好奇是怎么做的。 冲方：会先写大纲。尤其是关于《特甲少女》系列，在我心里，是打算要训练写大纲而开始写的系列，所以首先决定了登场人物要是普通的三倍。在B4的方格绘图纸上列出事件，连起线，从时间上把它们全部对起来。主要的台词也写进那上面。带上写大纲的习惯，是从参加了漫画和动画工作之后的事。因为必须和直接见不了面的几十名Staff共享信息。 伊坂：我不怎么写大纲，而是像黏土手工一样，边改变形状边做下去。加上一块，拿掉一块。做不下去了的话就捣烂重做。 冲方：重头开始重写吗？ 伊坂：也有会重头开始写的时候。我总觉得不喜欢写大纲。会厌烦吧。《瓢虫》是一个极端，最开始的100页，从东京到上野，是想好了开始写的。之后到了上野，下一步该怎么办，再另外思考。 （译注：《瓢虫》的舞台，是从东京一路北上、开往盛岗的“疾风号”新干线列车。） 冲方：只考虑设定，怎么展开之后再考虑，这种方法和漫画连载挺像。 伊坂：冲方先生是一开始就决定好了故事展开的吧。《天地明察》也是这样吗？ 冲方：《天地明察》也有大纲，但和往常不同的是，在连载过程中发现了新的资料后，就不得不改动了。我本打算将阿延这位女性设定为春海的妻子、而让她在第一话登场，但之后发现了涩川春海的家系图。上面写着“前妻、后妻”，“糟了”，我一下子就着急了（笑）。后来，在连载到第三回时，先让阿延退场，再让“阿琴”作为前妻登场。多亏了这一出，有了实时感（笑）。 伊坂：但写《天地明察》这样的时代小说时，不害怕吗？归根结底，所谓历史事实，是有不可动摇之处的吧。对于那些事实，“这里描写得不对”，这样的批评会从四面八方涌出来，不是吗。 冲方：写我必须写的涩川春海，为这个目的服务的材料总之是收集好了。而且，互相矛盾的学说也一抓一大把。最麻烦的，是当时的资料。春海的弟子写的东西，简直处于崇拜的风口。 伊坂：是吗。 冲方：万岁、万岁、万岁。只写了这些。“七岁时，醒悟了改历……”，我说，这完全没可能吧！（笑） 伊坂：但是，说老实话，我觉得历史小说，要虚构的话什么都有可能。所以，虽然作为读者完全并不介意，但介意的人似乎也有吧。专家啊，历史迷啊。这些人会对作品吐槽，对此没什么恐惧心理吗。 冲方：不，已经有这样的批评了，要来就来吧。 伊坂：我自己的确是杞人忧天型的，被读者说了些什么，就会瑟瑟发抖。从这一点上说，冲方先生真的很顽强啊。 冲方：对被批评一事，完全不关心。 伊坂：这，太厉害了。 冲方：曾有一次猛烈地被这样批评过的经验。参加《苍穹之法芙娜》这个动画时，一个晚上在2ch的讨论串就重开了十二回（笑）。一晚上整个网上就骂了一万两千次。 （译注：2ch每个讨论串的上限为1,000篇发言。） 伊坂：为什么会这样？ 冲方：第一话播出时，有各种各样一些问题。之后，换了脚本家，嘛，虽然有很多内情。看到网上骂声连天的样子，不如说反而变得无所谓了。因为我明白到了那时候【过节一样的感觉】，“说这些家伙的坏话挺愉快的啊！大家一块儿说啊！”，这种感觉。 伊坂：原来如此。依我看来，我觉得您在首次写时代小说时，已经有了相当的觉悟了吧。 冲方：已经觉悟过一次了，而且不管怎样，我想第一次挑战没理由不会失败的。外人要是吐槽了，那就把它当成有意义的信息，也就这样吧。因为，首先必须看清楚自己能做到什么程度。 &nbsp; “小说不会被扼杀了吗”这种危机感&nbsp;伊坂：关于故事的分量，是一开始就决定好了会写这么多的吗。 冲方：不，一方面也因为是首部时代小说，一开始就超过页数了。说好的是原稿用纸100页，结果变成了250页（笑）。 伊坂：从责任编辑那里听说“冲方先生，大抵页数都会超过约定”，我就说“那么下次，一开始就说‘写3页’不就好了嘛”（笑）。 冲方：我也想向没读过时代小说的、我这辈的读者传达信息，但写细了的话，信息量就会增加。 伊坂：要向读者亲切地写到何种地步是永远的课题啊。写太多了也是停滞的原因。对我来说，描写停滞了的部分、乏味的部分，意外地能感觉到欣喜，但在读者看来就是一句“无聊”，十分矛盾。 冲方：怎样才能写出漫无目的的描写也能让人读下去的文章呢。想再多学学料理的方法啊。隔了许久，重读斯蒂芬·金的《图书馆警察》，光描写图书馆就花了五六页，那种挺有意思的。又想到“你这家伙！”了（笑）。 伊坂：明明什么都没发生，只有说明也很有趣，我觉得这是小说的其中一个理想。仔细读的话会有意思，但只是草草看过的话可能就会无聊。怎么样才能吸引读者读进去呢。我想这是一场战斗。 但是，冲方先生，现在非常非常忙吧？《光圀传》没问题吗？ 冲方：没问题才怪（笑）。书店大奖获奖定了以后，采访的请求就铺天盖地地来了，不知不觉已经接了超过二百二十件。因为这个，最初原定的日程已经晚了八个月，我正在想还是家里蹲着好了。 伊坂：“《光圀传》，今年夏天开始连载！”到处都写着不是嘛。《天地明察》的书腰上也写着，轻小说的书腰上也印着。那些会给自己带来压迫感吗？ 冲方：不，有压迫感的是编辑（笑）。原本是他最开始说“水户光圀，不错啊”“写写吧”。 伊坂：光圀在《天地明察》里，写得他的为人非常不错啊。 冲方：但那是因为他是配角，所以很显眼。 伊坂：原来如此。的确，这一点分析很犀利。在《天地明察》中登场的光圀非常耀眼，但拿他当主人公的话会怎样呢……。 冲方：已经不换个写法不行了。一味向人展示那样的侧面，是成不了故事的。 伊坂：不过，听你这么说我稍微安心了一点。如果冲方先生有一种“照那个性格写绰绰有余”的感觉的话，我反而可能会不安（笑）。在这一点上有自觉吧。说真的，光圀在《天地明察》中登场一事我也深受震撼，但拿他当主人公时，如果不自觉地写下去的话，我想也有失败的可能。失败了才好，我有这种邪恶的念头（笑）。 冲方：若是短篇的话，可以做到。但要连续地描写他的生涯的话，人只靠一个侧面不算是活着吧。 伊坂：仅凭那样的一面去编故事是相当困难的。那么，现在正在阅览光圀的资料吗？ 冲方：是的。但是，的确没想到《天地明察》会占去我这么多时间，后面的工作也排满了。今年秋天《Mardock Scramble》的剧场动画将上映，配合这个时间，正在将10年前写的原作小说做全面的修改。 伊坂：真的是从头开始改？ 冲方：是的。一行不留地全部重写。 伊坂：说实话，我瞥见了新书介绍的说明上写了什么（译注：指“一行不留，全部修订”）。那时候——虽然话不好听——觉得“这人是笨蛋吗？”（笑）。明明异常地忙碌，这人不是笨蛋是什么。 冲方：我也不想写的（笑）。但觉得那是一种礼貌，以及电影版和漫画版（译注：大今良时执笔）的成品素质很高，觉得“这样下去的话原作小说就会输了”。最近，我心底一直在想的是“小说才不是给漫画动画提供原作的‘肥料’呢”。正因为一直很尊重他们的工作，和他们一起一路工作过来，也因此有一种矛盾的心情。但另一方面，也有“小说才有趣啊、有可能性啊”这种想法，所以才出了修订版。 伊坂：修订的工作，是什么时候做的？ 冲方：现在正在写呢。 伊坂：呃。不是去年什么做的工作啊。在这个最忙碌的节骨眼上，决定好了要做是吗。 冲方：决定好了。 伊坂：真厉害啊。《光圀传》，不写都行了（笑）。已经都这么地拼命了。说真的，我觉得不写都行。 冲方：但再有一周左右就能修订完了，已经到了这一步了。 伊坂：这份热忱太厉害了。像冲方先生刚才说的那样，小说很快改编成了电影、漫画，的确现在有这种倾向。但我基本上，只对小说感兴趣。 冲方：我最近也只对小说感兴趣，但其他媒体里能做的事增加了很多，这一点不先直接认识到的话，“小说不会被扼杀了吗”的这种危机感会很强。而轻小说正是处于这种状态，也有人跟我说“去写能卖动画的原作”。对小说变成附庸的这种状态，害怕得不行。 伊坂：感觉很孤独。看完了电影就像读完了原作小说，我也不希望变成这样。 冲方：在我心目中，如果跟我说“影像化很困难”，我会在心里偷笑。 伊坂：对对！“对吧——？”会有这样的感觉。 冲方：《天地明察》也被认为是“不适合影像化”。但偷笑了之后，还是跟对方说了“呃，那就拜托了”（笑）。 伊坂：被认为是“不适合”是吗。 冲方：好几个人这样跟我说过了。 伊坂：可能的确是这样。以小说来看比较有趣吧。 冲方：因为没有从前的历史剧里固定会有的“坏人”，而且不知道在画面上要如何实现才好，有人跟我这么说过。 但接触过其他的媒体后，“还有着只有小说才能办到的事，而且今后还会增多的”，你不会确信这一点吗？拿《蚱蜢》（译注：伊坂幸太郎著，《瓢虫》的前篇。引进版中文名为《杀手界》）来说，主人公的仇人突然就被车轧死了。读到这里时，浮现的是电影《第六感生死缘》里主演的布拉德·皮特死去的场景。在一开头，皮特突然被车撞飞，然后又被从反方向驶来的车撞了一次，做了个两周半跳（笑）。这是电影独有的“画面”所具有的畅快感。但在《蚱蜢》里，刚以为要开始复仇剧了，仇家却被撞死了；而且还知道杀了这个仇人的人，被称作“列车助推手”（译注：日本特有的一种职业，负责在早晚高峰时将乘客推进列车车厢）——这种剧情展开的速度感非常出众，我觉得这是只有小说才能做到的。 伊坂：发售之后因为口碑不好而懊丧的时候，真想听到这番感想啊（笑）。但对于小说逐渐被消费的倾向，我也感觉到了危机感。怎么想办法去做只有小说才能做到的事呢。虽然很困难，但我想努力下去。 (完）","link":"/article/b8e4649a.html"},{"title":"库索：与伊坂幸太郎的一场相遇（2016年上海书展）","text":"原文链接：与伊坂幸太郎的一场相遇 from 「库老师的人间漫游指南」- 库索 &nbsp;转载自微信公众号「库老师的人间漫游指南」，如需二次转载请自行联系原作者。 &nbsp;勒令自己一年必须干一单满意的活儿，上个月交完这篇稿以后，长舒一口气，有种「今年可以放大假了」的错觉。 因为，去见伊坂好青年这件事，是库老师人生中的本垒打啊。 当我颤抖着宣布去见了好青年之后，有人在微博上截了一段黑历史的证据给我。&nbsp;&nbsp; 幸好，我终于也问了在多年前就想问的那个问题：请名词解释“抢劫”一词。&nbsp; 当天我实在是太紧张了，以致于要在回放录音的时候，才意识到：他竟然跟我聊及了约翰·欧文和那本我们都深爱的《新罕布什尔旅馆》！！！ 而我，竟然没有接上茬！！！ 呃，还是让我们一起去见伊坂幸太郎吧。&nbsp; &nbsp;如果你去仙台旅游，极有可能在车站前的星巴克，遇见一个埋头于笔记本电脑的中年男人。他长着一张娃娃脸，大概因为不穿西服的缘故，表情也缺乏训练有素的社会性，一眼看过去就知道并非死板的日本上班族。你试图猜测他的身份，十有八九会得出同样的答案：是市内某所大学的研究生吧？ 然而，这个男人今年已经45岁了。他看似在埋头写稿，其实可能正揣测着你的来历，认为你是一个被政治家陷害的替罪羊逃亡到此处，又或者下一秒会掏出枪来抢劫一杯美式咖啡…… 如果你抱怨附近的商店街因为拍摄电影害自己通行不便，他会在心里狂说一万次抱歉，因为上次他在家庭餐厅里听到某位欧巴桑抱怨遭遇大堵车时，就是这么内心独白的：「都是我的错，如果不是因为我的小说改编成电影，不，如果不是因为我写了那部小说，你就不会遇到今天的堵车了。」 这个缺乏跟陌生人搭讪勇气的男人，是日本当下最受欢迎的小说家之一，在畅销书榜上直追东野圭吾和村上春树。但凡新作诞生，他的名字一定会出现在书店最显眼的位置，大家都叫他：伊坂幸太郎老师。 「你都那么有名了，还在咖啡馆写作吗？」我问伊坂幸太郎。 「因为一直在那里，反倒不稀奇了，大家都审美疲劳了吧？内心应该在想：这个人又来了啊……」他老老实实地回答。 14年前，伊坂幸太郎辞去系统工程师的工作，专心写小说。但他的写作也像是上班族：每天早上6点半起床，8点和通勤的妻子一起出门，9点坐在咖啡馆里准时开写，到了下午5点人们准备下班时，他一天的写作也就结束了。 对这个朝九晚五的作家来说，全仙台的咖啡馆都是他的会社：因为担心长时间滞留会给店家带来困扰，每隔2、3小时就会换一家店，一天下来总共要出没3、4家店。因为不抽烟，禁烟的星巴克是最佳选择，最常点的单品是「本日咖啡」。 &nbsp; 小说这种东西，不知道答案也能写。&nbsp;去年，小说《余生皆假期》在中国出版时，腰封上写着：「作品五度入围直木奖，却都抱憾而归；在日本比肩村上村树、东野圭吾，在国内却不温不火；改编影视剧，由堺雅人、金城武主演，还是带不动销量——但我们依旧爱他，因为他是伊坂幸太郎。」 这段话在中国书迷中广为流传，半吐槽式的语气中，漫溢着自豪感。书迷最不喜欢用文学价值和销量数据来评判伊坂幸太郎，他们无一例外只会说：「是这个人改变了我的人生观。」 因此，当中国读者见面会的100个名额在5分钟内一抢而光时，当一个姑娘拿到签名后匆匆走进无人的角落里哭出来时，当更多的书流着泪有点害羞地走出深夜的书店时，当一个男生拿出密封塑料里的《一首朋克拯救地球》，表示「我会好好保存伊坂先生的书，希望能够给100年的某人读一读」时，这个场景就特别伊坂幸太郎了。 伊坂的书迷都像是会出现在他小说中的主角，都是最平凡的人物，但伊坂深悉在平淡生活中亦有英雄梦想，于是用小说给了他们一个美梦成真的机会：抱歉你没办法拯救地球，但你有机会创造出微小的奇迹，那些不可思议的时光和一次小小的胜利，就是人类快乐活下去的勇气。 伊坂幸太郎式世界观，在他的台词中尤为明显。我们也可以称之为「伊坂式歪理邪说」，例如那句最出名的：「要想活得快乐，遵循两件事就行了。一是不要按喇叭，二是不要计较小事。」 身处大众场合必然会紧张得一直盯着地面的伊坂，当然不是一个擅长说教的人，他自己亦很坚定这一点：「照理说来，快乐的诀窍不应该是这两个对吗？但如果能引人发笑，也不错啊。不过……如果好好遵循了这两样却不能获得快乐，读者会发怒的吧？」 他确实觉得按喇叭没有必要，却不肯定它是不是正解：「我是不知道‘答案’的人，被人问‘该怎么样办才好’的时候，我真的不知道该怎么回答。」在前一天的见面会上有个读者问他：烦恼的时候要怎么做才好？他犹豫了一下：「我不知道啊，我也有同样的烦恼……那么就大家一起烦恼吧。」 「小说这种东西，不知道答案也能写。」对于读者不知道答案、自己也不知道答案的事情，就把这种「不知道答案」这种心情写进小说，就是伊坂幸太郎擅长的：「我的妻子是头脑很好的人，但是无法想象「不知道的人」的心情，我能考虑「不知道的人」的心情，也知道那些「做不到的人」的心情。那些「做得到的人」，为什么不能理解「做不到的人」的心情呢？我知道「不知道的人」有多么的不知道，只有这个稍稍能做到呢。」 &nbsp; 在很多艰难的事情之中，找出尽可能活得快乐的方法。&nbsp;伊坂幸太郎的中国书迷常被要求：请用一句话来总结伊坂小说的魅力。这是一个特别难的问题，至今没人找到完美答案。 尽管最初几年常被拿来与村上春树比较，但他写的绝不是那种日本都市中产阶级的孤独感；尽管也被誉为推理小说的代表者，却既不是东野圭吾那般致力于现实伤痛的社会变格派，更加不是岛田庄司那样致力于解谜的正统本格派——伊坂专注于日常，但必然会渐渐衍生出非日常事态，出现一大堆超现实的诡异人物和奇妙世界，这大概正是他很难拿到传统文学奖的原因。 「从头到尾都书写日常，当然也有很多这样的优秀作品，但我写不了那样的东西。果然还是想要编造一些现实中没有的事情，渐渐变得奇怪起来，渐渐进入不可思议的世界。」在伊坂式日常与非日常之间，存在一个「渐渐」的空间，写出这种「只有几厘米的偏差，并不是那么离谱的谎话」，是他在创作中最快乐的时刻。 要想人生遭遇微小的岔路，必须有一些怪人登场。他偏爱小偷、强盗、杀手，他偏爱抢银行、抢书店和抢便利店，但他笔下的抢劫事件一点都不可怕，抢书店的犯人只需要一本《广辞苑》，而面对持枪的银行劫匪，一个名年轻人会突然站起来身来说：「让我弹弹吉他。」 编故事需要构思一些恐怖事件，杀人事件之类的就恐怖过头了，做强盗就很好。同样的，花心和劈腿的人出场率也很高，也是出于想要破坏日常感的需求。 破坏日常感最极端的方式，无非是遇到死亡，遇到地球毁灭，遇到世界末日。从《死神的精确度》中那个名叫千叶的死神，到《末日的愚者》中即将被小行星撞毁的地球，再到《一首朋克拯救地球》和《余生皆假期》，如何过好「余生」，始终是伊坂最爱强调的主题之一。 「我们都一样，谁都不想死，但总有一天会死。即便如此，我们现在也镇静地生活着不是吗？尽管害怕，但也只是在做着一些日常的事情。」他记得自己最喜欢的美国作家约翰•欧文说过：即便如此，也要乘着船前行。「人生只能乘着船继续向前，下不了船了。尽管有令人绝望的事情，尽管世界就要毁灭了，也不得不活下去。在很多艰难的事情之中，找出尽可能活得快乐的方法，我想要写这样的故事。」 「末日」也是超级英雄大片中最爱的桥段，伊坂和好莱坞截然相反，他的男主角从没想过拯救地球，个个都是胆小鬼。这种心态也许是伊坂的自身投射，设图问他「假如明天是世界的最后一天」，他会立即露出一副求饶的神情：「太恐怖了，我不想考虑！」 好在尽管主角缺乏勇气，地球也总能被意想不到的元素拯救，例如一首朋克。听起来有种笨蛋的感觉，作家本人却相当乐在其中：「过去的那首歌曲，联系着今天的某件事情，我果然还是喜欢这样的设定。」 说这话的时候，他听着酒店大堂弹奏的钢琴曲，「比如说创作现在这首古典曲子的人，有着怎样不为人知的逸话？」又瞥了一眼不远处还没来得及收拾的空桌，「偶尔也会想，在这里留下这个垃圾的人，当时发生了什么？」最后指向我的身后：「制作这堵墙壁的人，是以怎样的心情制作了它？我喜欢这样的方式：这背后有这样的故事，那背后有那样的故事……」 不难想象他每天走在通往咖啡馆的路上，该是怎样的脑洞大开。看到挂着「闭店」招牌的商店，他会想象开业时的热闹场景，猜测某个年轻人揣怀着很厉害的梦想，在成为店长那一刻的激动心情。因为是故事，「闭店」之后的事情也要写，「搞不好会更加happy呢，当然，说是百分之百happy就太像谎话了。尽管拯救不了世界，却也能找到一些值得笑一笑的事情——大概是这种程度吧。」 &nbsp; 小说是谎言呢。因为是谎言，所以很快乐。&nbsp;伊坂幸太郎的书迷给他取了个外号：「爱与和平的好青年」。听到这个词的瞬间，他一定又会露出伊坂式苦笑：「绕了我吧，这种责任重大的感觉，很沉重啊。」他说妻子常用这件事嘲笑他：「还青年呢，都是已经是欧吉桑了！」 29岁才意以作家的身份出道，长达16年的写作岁月，足够把一个青年变成中年，如今他已是一个10岁孩子的父亲了。但「爱」与「和平」，确实是在过去的33本小说中，从未缺席的主题。 「因为我明白，这个世界并不是那么和平的。现实世界里有各种各样的人，也有各种各样的思考方式，并不存在百分之百的爱与和平，所以想要在小说中尽可能变得和平。可是和平究竟是什么呢？当这一方的和平对于那一方来说并不是和平的时候，就会很复杂了吧？我一直在考虑这其中的平衡点。」 有人用「劝善惩恶」来总结伊坂的作品，也有人说他的手段是「以暴制暴」。他会在某些时刻让「善」与「恶」成为对立的势力，也会在另一些时刻让它们同时呈现，正如他自己所说：「在我的内心里，并没有绝对的好人和绝对的坏人，每个人都同时存在着好的部分和坏的部分。当大家都说‘这个人是坏人的时候，其实他身上也存在着好的部分，不是轻易就能分得清楚的东西。」但因为是编故事，有时候只能让坏人就是坏人了。 并不存在黑白分明的世界，尽管他在《金色梦乡》、《魔王》、《奥杜邦的祈祷》和《夜之国的库帕》中，都直接或间接地涉及过政治的话题，让人猜测他是否对政治家缺乏信任感的时候，他会否认：「我自己也会说谎，也是不值得信任的人……哪里都没有完美的人，政治家也一样。如果我成为政治家，搞不好也会做同样的事情，这样的事谁也说不清楚。」他其实对政治一点兴趣都没有，感兴趣的只是作为「组织」的恐怖：「政治是个庞然大物，个体的力量无法与之相对抗，比起觉得那个人可怕，更多是觉得那个组织可怕吧——我确实对「组织」和「权力」感到害怕。」 一个从名牌大学法学部毕业的人，反复强调自己不关心政治，着实让人意外。伊坂从未从事过和法律相关的工作，说自己不擅长。但这种不擅长，大概是潜意识里某种落差感造成的：「高中生时代，我以为学法律是为了拯救弱者，进了大学才发现它只是一套规则，并没有我想象的那层意味，有时候它也会拯救强者。为什么法律不能拯救弱者呢？因为我自己也处于弱者的立场，所以无论如何也无法想象这件事，从那之后，就变得不擅长了。」 今天我们看见的是：那些没有被法律拯救的弱者，都在伊坂的故事里得到了救赎。如果你要问他小说是什么，我想他会说：「小说是谎言呢。因为是谎言，所以很快乐。」 &nbsp; 在仙台，人和人总能相遇&nbsp;在伊坂幸太郎的小说中，人们总会相遇。尽管每一部都是独立存在的故事，背景和经历也有巨大差异，但你总能看见新的作品中，有某个旧相识的登场：小偷兼侦探黑泽、家庭裁判观阵内、强盗老夫妇……某部小说里的主角，偶尔会八卦某个在附近发生的事件，那正是另一部小说的主线。 「如果有同样的角色出现，果然还是同一个人比较好吧？就像是演员出场的感觉一样。需要小偷的时候，心里会想：让《华丽人生》中黑泽君再来扮演一次吧！」从写作之初就把人物当成了演员，读者则孜孜不倦地画起了人物关联图，像玩一场寻宝游戏。 人和人总能相遇，大概是因为这里是仙台。伊坂是千叶人，从18岁考进东北大学后就再没离开过仙台，日本都小说家喜欢住在东京或者京都，他却觉得只靠步行就能生活的城市最棒，仙台既有山，又有海，既不受人打扰，又不会发生太大的骚动，无论氛围、规模还是尺寸，都和他的小说最合得来：「《金色梦乡》如果不是发生在仙台，青柳很有可能就逃不掉了。」在一条“能走路的街道”上，有人正在逃离政治家的监视，有人正在等待世界末日，他们在某个十字路口相遇，一点也不奇怪。 2011年的东日本大地震后，伊坂常听到那个大多数作家会被问及的问题：灾难对你的创作有影响吗？这时候他会说出与提问者期待相反的答案：没有。 「因为事故而失去孩子的父母，不是正遭受着和大地震同样的灾难吗？在各种各样的地方，每天都发生着许许多多悲伤的事情，我更多时候在考虑这样的事情。」这就是伊坂幸太郎，比起重大事件，他更加沉迷于细微小事，只是在经历了地震，他更加坚定了：「写快乐的故事吧！放弃那些很艰深的故事吧！在这样的时候，只要能快乐不就很厉害吗？」 也喜欢阅读阴暗的小说，但自己的故事一定要写快乐的，要写能让人发笑的。日本的评论家说：在伊坂幸太郎的小说中，有独特的世界观和自我设定的规则。听及此言，他会回想起自己刚出道时曾有一个愿望：「即便是不署的作者的名字，人们看完了之后都会感觉到：是伊坂幸太郎的小说呢！」 时间回到2001年一个冬天的早晨，伊坂幸太郎像以往那样走在上班的途中，30岁的生日已经过去半年，那天和任何一个普通的日子也没有什么两样。只是很偶然地，耳机里传来齐藤和义的歌声：「此刻正在正着的这条路，如果哪天能够怀念它，就会很好吧。」歌唱完了，伊坂做了个决定：辞去工作，专心写小说吧。 他并不知道自己的书能不能卖出去，甚至不知道能不能养活自己，每天仍像往常一样在上班时间出门，寻找可以写作的连锁咖啡厅和图书馆，必须要找到花很少钱也能待上很长时间的地方。他同时在写两部小说，早上写一部，下午写一部，一部倾注了自己深刻的思考，另一部就用最轻松的形式来呈现。 一年后，伊坂将倾注了自己思考的那部小说交给来仙台拜访他的新潮社编辑。「我会在新干线上读的」，编辑说，随后在返回东京的新干线上爆睡过去，直至几天后才在通勤的电车中翻开它。 数年后，这位编辑回忆：“读到这本书时的心情，至今仍历历在目，恐怕一生都难以忘怀。能和这份原稿相遇，让我此后的人生发生了巨大改变。” 这本名叫《重力小丑》的小说，也让伊坂幸太郎的人生发生了巨大转变，他终于成了一个大众作家。伊坂的编辑没跟任何人分享人生被改变的细节，但是后来每一个读过那本小说的人，都记得里面有一句话： 「越是深刻的事物越要充满活力地传达，像是身背重物却在轻盈地跳着踢踏舞。小丑在空中荡起秋千，所有人都忘记了重力的存在。快乐的生存就能摆脱地球的重力。」 那以后的日子里，伊坂幸太郎一直是在这么做的。对了，从公司辞职的消息，他隐瞒了编辑整整三年。 &nbsp;&nbsp; 对话：关于伊坂幸太郎的十个小八卦&nbsp;1、每天会写多少小说？ 6枚原稿用纸，大约2400字，从前同时写两部作品的时候，每天要写12枚。《重力小丑》和《阳光劫匪玩转地球》，《家鸭与野鸭的投币式寄物柜》和《蚱蜢》，基本上都是配套一起写的，早上写一部，下午写一部。 &nbsp;2、儿子会读您的小说吗？ 不读呢，我的书有趣还是无趣，他完全都不知道。他很清楚自己的爸爸是一个多么没用的男人，也会常常看见我发怒什么的，如果读了，大概也会想：“在那里装什么伟大啊……”（笑）谁的书他都不读，这点让我很受打击，给他推荐《哈利•波特》之类的，他也不读，倒是很喜欢看漫画，偶然我们会一起打游戏，非常快乐。 &nbsp;3、齐藤和义那首改变你人生的《《幸福的早餐，倦怠的早餐》，魅力究竟何在？ 我真的非常喜欢那首歌。我意识到：齐藤桑每天都在考虑音乐的事情，所以才能写出这么厉害的歌词啊。如果我不辞职的话，就没办法专心考虑小说的事情，结果就辞职了。后来我跟齐藤桑说了这件事，他回答我：那首歌词只用考虑了五分钟就写出来了哦。 &nbsp;4、在你的小说中，和自己最像的人是谁？ 《家鸭与野鸭的投币式置物柜》中出现的椎名吧。嘛，普通的人物大抵都是我，被卷入奇怪事件中的人，基本都是我。 &nbsp;5、现在有在创作新的小说吗？ 正在开始努力写呢，关于在仙台发生的恐怖事件。黑泽也会登场哦，几乎就是主角了。 &nbsp;6、黑泽今后的人生会变成什么样呢？ 做不成小偷了呢，防盗摄像头越来越多的缘故（笑）。所以，不得不金盆洗手了呢。不过，因为干的也不是什么好事，还是别干了比较好…… &nbsp;7、为什么「勇气」这个词在小说里频频出现？ “勇气”这个词，是没有办法直接转换为影像的。但当大家听到“勇气”的时候，一定会有什么回忆浮现上脑海吧。果然勇气是最恐怖东西呢！自己到底多大程度上拥有勇气呢？如果看到数字的话，真的很恐怖不是吗？非常介意这件事情，所以就使用了。 &nbsp;8、有自己特别满意的台词吗？ 我觉得自己挺擅长说冷笑话的，但是不太有人欣赏。（笑） 还有，“春从二楼落下”，那个也是没有办法变影像的句子呢。虽然有人会用樱花来表现这个场面，但是果然还是无法变成影像的句子呢。读到这个句子到人，脑海里最初会浮现出怎样的画面呢？我自己也很喜欢。但因为是双关语，这句话只能传达给使用汉字的国家呢。 &nbsp;9、不喜欢旅行吗？ 不擅长呢，连北海道也没有去过。怎么就会来了中国呢？（笑）新婚旅行的时候，倒是去过澳大利亚和新西兰，但其实并不想去啊。小说家对很多地方没有兴趣可不行啊，虽然这么想着，但我就是没有兴趣啊。有人曾经说过：作家要么对宇宙感兴趣，要么对虫子感兴趣。要是能对宇宙感兴趣会很帅呢，但我属于对虫子感兴趣的那一种。虫子果然是不可思议的存在呢，我一直观察着虫子…… &nbsp;10、对伊坂桑来说，果然活得有趣是最重要的吗？ 我觉得不有趣也没关系哦。因为是编故事嘛，所以有趣比较好。但对我自己来说，和平就好了，什么（奇怪的事情）都不要发生就好了。（笑）。 &nbsp;（本文首发于《新周刊》第476期）","link":"/article/ec3fe589.html"},{"title":"伊坂幸太郎《恐妻家》出版纪念专访","text":"原文刊载于 角川书店官网&nbsp;译文由「 好青年发电厂」出品本次参与发电机组：蓝心 / 牛牛他爸 / 小麦 / Amygdala &nbsp;『グラスホッパー』『マリアビートル』に続く伊坂幸太郎の代表作〈殺し屋シリーズ〉の第三弾、『ＡＸ』が刊行される。继《蚱蜢》《杀手界·疾风号》后，伊坂幸太郎的代表作“杀手系列”的第三部《恐妻家》就要发行了。 今回のインタビュアーは、ＫＡＤＯＫＡＷＡの文芸単行本編集長・三宅信哉。今天的采访者，是角川文库的文学单行本主编，三宅信哉。 ちなみに、作中で明かされる殺し屋ネーム「兜」の本名は、「三宅」。……これは偶然か必然か!?顺带一提，这部作品中出现的名字为“兜”的杀手本名是，三宅。……这到底是不是巧合呢!？ &nbsp; &nbsp;── : 『ＡＸ』は累計二二〇万部突破の〈殺し屋シリーズ〉、およそ七年ぶりとなる新作です。主人公は、シリーズ初登場となる殺し屋の「兜」。彼は殺し屋でありながら恐妻家でもある、という点が読みどころですね。この設定を着想した経緯を教えていただけますか。──：《恐妻家》是累计销量突破220万部的「杀手系列」时隔大约七年的新作。主人公是初次在这个系列中登场的杀手「兜」。他既是杀手却又非常怕老婆，这是个值得一读的点呢。这个设定是怎么想到的？ 伊坂: きっかけは今、僕に質問してくれている三宅さんとの雑談です（笑）。「ＡＸ」（第一編）の冒頭で、兜が檸檬と蜜柑（シリーズ前作『マリアビートル』に登場した殺し屋コンビ）を相手に「恐妻家は夜食で何を食べるか？」という話をしますよね。カップラーメンは包装しているビニールを破るところから食べるところまで意外と音がうるさいから、寝ている妻に怒られる。「最後に行き着くのは、魚肉ソーセージだ」と。あのエピソードって、三宅さんから聞いた話ですからね。「究極的には、魚肉ソーセージなんですよ！」って言われて、可笑しくて。あっ、実体験ではなく、想像ですか？伊坂：契机是和现在访问我的三宅先生的聊天（笑）。《恐妻家》第一部分的开始，兜向柠檬和蜜柑（系列第二部《杀手界 · 疾风号》里登场的杀手搭档）问道「怕老婆的人夜宵都吃什么呢」这样的问题。因为杯面的塑料包装被撕破到开吃的这段时间，不留神发出的声音会很吵，从而惹怒本在熟睡的妻子。书里这么写道「正解是，鱼肉香肠」。这个情节是从三宅先生那里听来的。「最终的选择还得是鱼肉香肠啊」，听到这个后就觉得很搞笑。啊，他应该不是亲身体验过，是想象吧！ ── : もちろんです。実体験のはずがありません。──：当然啦。怎么可能是真的。 伊坂: 実体験としか思えない迫力で語ってくれたそのエピソードに、ものすごく感動したんですよね。その場で盛り上がって、僕が「恐妻家の殺し屋がいたら面白いですよね」とノリで喋ったら、本当に書くことになっちゃった。伊坂：那段用只会让人觉得是亲身体验的语气说出来的情节，深深打动了我。趁着当时的气氛，我说「如果有个怕老婆的杀手的话应该很有趣吧」，结果就真的写出来了。 ── : まずは短編を一本ということで、若い編集者が正式に依頼しました。伊坂さんから「もっとエピソードが欲しい」というリクエストがあり、僕のほうで恐妻絡みのエピソードをメモにしてお送りしました。──：年轻编辑正式向伊坂提出了委托，希望他写一部短篇。伊坂老师说「想要更多的小故事」，我就把怕老婆有关的故事记下来发送过去了。 伊坂: 「三宅メモ」と呼んでいました（笑）。当時は震災のすぐ後だったし、楽しいものしか書きたくないなと思っていたからちょうど良かったんですよね。単に殺し屋の話だとキツいけど、魚肉ソーセージの話は楽しいし誰も傷つけないじゃないですか。あと、三宅メモがすごくいいなと思ったのは、「私は妻に怒られないよう家ではこういう言動をしています」といったことが告白調の文体で書かれてあるんですけど、読んでいると「奥さんの悪口を言いたいわけじゃない」ってことが分かるんですよね。自虐的ではあるけれども、いい話なんですよ。伊坂：那时我叫它为「三宅备忘录」（笑）。当时大地震刚过后，只想写一些有趣的东西，收到这个真是太好了。单单是杀手的故事有点严肃，加点鱼肉香肠的故事的话就很有趣，不会伤害到别人。而且我觉得「三宅备忘录」特别好，「我是作为不惹怒妻子的专家如此行动的」，像这样用告白式的文体写作，在读了之后你才了解到「我可没有想说我妻子坏话哦」。虽然有点自虐的味道，但是个好故事。 ── : 想像です……。──：这是想象的啦…… 伊坂: この小説を書いているときも、奥さんが本当に「怖い人」とか「悪い人」だと、駄目になっちゃうなあ、と思ったんです。あくまでも「夫が気を使い過ぎている」となったほうが楽しいじゃないですか。だから全体の雰囲気は、シチュエーションコメディっぽくなった。とりあえず、兜を主人公にして、続きの短編も書くことにしたんですが、最初の三作まではコメディの雰囲気が強いと思います。伊坂：写这部小说的时候我也在想，如果妻子真的是「恐怖的人」或者「坏人」的话就不好了。倒不如始终保持是「丈夫过度用心」的话会更加有趣一些。所以小说整体氛围变成了情景喜剧一样。总之，虽然全书将兜作为主人公，持续地写着故事，但最初的三篇喜剧感会比较强。 ── : おっしゃる通りですよね。妻に「夕飯はトンカツにするね」と言われてトンカツを食べる気満々になったところで、「やっぱりそうめんにするね」と。兜が「俺も、そうめんくらいのほうがいいように思っていたところなんだ」と即答する場面は、我がことのように身につまされて……いえ、笑いました。── ：如你所说。妻子说「晚饭吃炸猪排吧」，让兜满心想吃炸猪排的时候，突然又说「还是吃素面吧！」兜会马上回答「我也刚刚觉得素面更好呢」，这种场面就好像我自己身上发生的事情一样，令我发笑。 &nbsp; 伊坂: 「妻の話を聞いていないと思われないように、オーバーリアクションで聞くが良し」とか（笑）。三宅メモに加えて、まぁ僕自身の経験も入っていますからね。妻に対しては何事も「大変だね」ってねぎらうことが大事だなって……あっ、僕も想像ですけど！伊坂：「不能让妻子觉得我没在听她的话，所以最好做出夸张的反应」这样（笑）。在三宅备忘录的基础上，我也加入了自己的心得。面对妻子，无论什么事都要说「真是辛苦啊」这样来慰劳她是很重要的。……啊，虽然这也是我的想象啦！ &nbsp;── : でも、今出たエピソードって過剰ではあるかもしれないけど、人づきあいの基本でもありますよね。── ：不过，虽然现在写出来的小故事表现得可能有些过头，但也这也是人际交往的基础啊。 伊坂: そう思うんですよ。この小説で書いていることって、恐妻家と妻の関係に限定されることではなく、人と人とのコミュニケーションの問題だと思うんです。あまり踏み込まない、表層的なやり取りって大事ですし（笑）。伊坂：是的。写这小说的时候，并不局限在恐妻家和妻子的关系，人和人的交流也一样。不太过深入，仅停留在表面的肤浅对话也是很重要的（笑）。 ── : これ以上は誤解を招きそうですから、具体的な内容について詳しく伺わせてください（笑）。——：再多说点可能就要引起误解了，具体内容请去看书吧（笑）。 &nbsp; 省略している部分に 書き手の個性が出る / 省略的部分也能突出作家的个性&nbsp;── : 兜は、昼は文房具メーカーの営業として働き、休みの日は庭にできたスズメバチの巣を退治する。殺し屋の仕事を仲介するのは医師で、病院の診察室で依頼を受ける場面もありますよね。これまで以上に、日常が描かれる度合いが多かったんじゃないかな、と。これは意識されていたんでしょうか。──：兜白天是做文具厂商的销售工作，休息日的时候在庭院清理马蜂窝。介绍杀手工作的是一位医生，也有在医院诊室里接受委托的场景。我认为对日常生活的描写比以往任何时候都多，是特意这样的写吗？ 伊坂: 恐妻家の設定を決めた時点で「家族」の話が多くなるから、必然的にそうなっちゃったんですよね。「ＢＥＥ」（第二編）に関しては、当時ぜんぜんネタがなくて。たまたま床屋さんから庭のスズメバチを退治したという話を聞いて、本人の了承を得て使わせてもらったんです（笑）。ただ、そのエピソードからどう恐妻家の方向に持っていくかは結構悩みました。伊坂：确定恐妻家的设定的时候，就有很多关于「家庭」的话题，难免会写到这个方面。关于「BEE」(第二篇)嘛，当时完全想不到故事，偶然从理发师那听到清理马蜂窝的事情，获得了本人批准之后我就用了这个故事（笑）。只是，如何从这个小故事引申到恐妻家的方向我那时还是挺烦恼的。 ── : 妻はハチの巣を一刻も早く退治してほしいと思っているのか、少し時間がかかってもいいから業者に任せようと思っているのか、本心はどっちなんだろうと兜が言葉の裏を読みまくるんですよね。──：「妻子是想要我尽快清理掉马蜂窝，还是即便花点时间也还是请专业人士来清理，到底哪个是她的真实想法呢？」兜像这样拼命地解读妻子的话。 伊坂: 奥さんが兜に「頼むから、ちゃんと区役所に連絡してね」と言った後で、「あなたが刺されちゃったら大変だから」と。「心配」とか「つらい」じゃなくて、奥さんが「大変」という言葉を選んでいるところの微妙なニュアンスは、自分でも書いていてくだらなくていいなぁと思いました。伊坂：妻子在和兜说了「拜托你、好好联系区役所」之后，又说「你要是被马蜂蛰了可就麻烦了」。既不是「担心」也不是「害怕」，而是选择了「麻烦」，这种微妙的语气我也想写下来。 ── : 兜は殺し屋として優秀なわりに、敵よりも妻を恐れたりパパ友を強烈に欲したりと、少しとぼけたところもあります。そういった性格設定は、どのように作っていったのですか？──：兜作为一个比较优秀的杀手，比起敌人更怕妻子，特别想要爸爸友，又有点傻气。这样的性格设定，是怎么写出来的呢？ 伊坂: 敵よりも奥さんのほうが怖い、というのは典型的なギャグ、というか、くだらない感じを狙っているだけなんですよね。他の部分に関しては「君はどういう人なんだ？」って想像しながら、書きながら作っていった感じですね。「Ｃｒａｙｏｎ」（第三編）は兜がパパ友を作ろうとする話ですけど、この人にとって「友達を作る」というのはこんな感覚なんじゃないかなぁと、想像しながら書いていきました。まあ、常に立ち返るのはやはり、究極の恐妻心理としての魚肉ソーセージですけどね。伊坂：比起敌人妻子更加可怕，这是一种典型的噱头，也就是说，只是为了有趣而设定的。其他相关的部分是边想象「你是个什么样的人呢？」边写出来的。「CRAYON」（第三篇）是兜找到了爸爸友的故事。对于这个人来说，所谓「交朋友」可不就是这种感觉嘛，如此边想象边写。嗯，经常回想起来，果然鱼肉香肠是究极的恐妻心理啊！ ── : 一方で兜は、殺しの依頼を受けた相手がどんな人間で、なぜ殺さなければならないかという事情にはまったく興味がないようですね。──：另一方面，兜对被委托要杀的人，以及为何要杀掉那个人简直是一点兴趣都没有呢。 伊坂: そこは単に、僕の好みかもしれないです。今までの作品もそうなんですけど、「そこはどうでもいいなあ」「省いたほうがいいなあ」というところが結構あるんですよ。そういう部分はもう考えもしないで、あえて空白にしておきたい、というか。でも、意外にそこが大事だと思う人もいて「なぜ書かれてないんだ？」と怒られることがあるんですよね。でも、僕は僕の好きなように書くしかないから、「ほんと、ごめんなさい」と謝るしかない感じで。ただ、たぶん省略している部分に作家の個性が出るんだと思うんですよね。伊坂：那可能单纯只是我的喜好。迄今为止的作品也是，「那里怎么样都可以」「省略了会比较好吧」这种时候还是挺多的。那样的部分已经没法仔细考虑了，就想干脆空着吧！但是，出乎意料也有觉得这很重要的人。「为什么不写啊？」这样恼怒的人也有。但是，我只能按我喜欢的方式写，只能道歉说「真的很对不起」。不过，我觉得大概省略的部分也能突出作家的个性吧。 &nbsp; 四年の間に熟成された、 何かを残せたらという思い / 四年间成熟了，想着如果能留下什么就好了&nbsp;── : 大前提として、兜は奥さんのことが好きですよね。息子の克巳のことも好きだし、家族というものを大事にしている。そういった底に流れている感情が、読み進むにつれて少しずつ上に出てきます。書き下ろしの二編（第四編「ＥＸＩＴ」と最終第五編「ＦＩＮＥ」）では、その先へ向かおうという思いがあったのでしょうか？──：作为大前提，兜爱着妻子，也爱着儿子克巳，非常重视家庭。这种在心底流动的感情，随着阅读一点点地被表现出来。在新写的两章（第四章「EXIT」和最终第五章「FINE」）中，有想要往那个方向前进的想法吗？ 伊坂: 三宅さんはよくご存じですけど、最初の三本を書いてから後ろの二本を書くまで、だいぶお待たせしてしまったんです。伊坂：三宅先生很清楚，最初的三篇写完后到写后面的两篇，让你等了很久呢！ ── : 最初の三編の原稿は、二〇一三年にはそろっていましたね。──：最开始的三篇原稿，2013年就凑齐了。 伊坂: 一本一本は気に入っていても、同じ流れでもう二本書いて一冊にまとめることには抵抗があったんです。『マリアビートル』は自信作というか、いまだに僕の代表作だと思っているから、〈殺し屋シリーズ〉の新作がこれだと、読者をがっかりさせちゃうんじゃないかな、と。最初の三本と同じような短編を二本書いて、まとめたところで、殺し屋の話に「恐妻家あるある」を入れた軽い短編集と思われたかもしれない。でも、担当編集者が「モチベーションが上がるまで待ちますよ」と言ってくれたんですよ。編集者もサラリーマンだろうし、申し訳ないな、と思いつつもそれに甘えてしまい。でも、時間を置いて考えることができたおかげで、書き下ろしの二本がこういう形になったんですよね。個人的にはかなりぐっと来る話になったし、「短編集ではなくて、長編です」と謳っても大丈夫なくらい、頭から一本の流れがきちんとできました。伊坂：单看每一篇都觉得挺喜欢，但如果要按同样的套路再写两篇然后编纂成书，我心里是有些抵触的。《疾风号》是我的自信之作，或者也能说是代表作吧，所以如果杀手系列的新作是一部这样的作品，我担心读者们会失望。如果只是在最开始的三篇的基础上再写两部套路相同的短篇，那整本书也许就会成为一部只是在杀手的故事里添加了「恐妻家二三事」的肤浅的短篇集。但是，我的编辑说「会一直等到老师有动力的时候的」，编辑也是工薪阶层啊，我一边想着对不起，一边还是接受了他们的好意。但是，也多亏了有一段时间可以思考，才能新写出这样的两篇。在我看来这个故事还是蛮打动人的。「不是短篇集而是长篇哦！」这样宣传也没有关系，从头到尾都很流畅。 ── : ポイントとなるのは、兜と息子との関係ですよね。伊坂さんも息子さんがいらっしゃいますが、ご自身と息子さんとの関係を反映している部分はありますか？──：其中的关键是兜和儿子的关系吧。伊坂老师现在也有孩子吗？小说里有反应你现实中和孩子关系的部分吗？ 伊坂: 克巳は思春期の高校生ですけど、うちの子はまだ小さいので、こういう男の子になってほしいなという憧れのほうが強いのかもしれないですね。親子関係というか。自分の味方で、友達関係でもあるような。ただ、父としての兜が息子に何を教えるかというところになると、「フェアでいようね」とか、自分の子どもに教えたいことが出てきちゃいますね。伊坂：虽然克巳已经是青春期的高中生，而我的孩子还很小，但我可能也很想让他成为这样的男孩子。该说是亲子关系吗？是自己的伙伴，也是朋友关系。但是，想到作为父亲的兜要教孩子什么的时候，就会想到「公平」之类的想教给自己孩子的事情。 ── : それを言っているのが殺し屋、というのがいいですよね。──：说这句话的是杀手，这点也很好。 伊坂: 説教臭くないというか、ダイレクトに来ない感じがいいのかもしれないですね。「殺し屋のお前が言うなよ！」と突っ込めますしね（笑）。伊坂：不带着说教的味道，不直接地说出来或许比较好。「你这杀手哪有资格说这话啊！」会被这样吐槽吧！（笑） ── : 最初の三編を書いた頃からだいぶ時間が経ったことで、伊坂さんご自身と息子さんとの関係が変わり、兜と息子の関係の見え方が変わったということはありませんか？──：从写最开始的三篇到现在花了很长时间，伊坂老师和自己的孩子关系有变化吗，或者说对兜和他儿子之间的关系的看法有没有改变？ 伊坂: ああ、それはすごくありました。子どもに「何かを残そう」と思ったことはないですけど、「残せたらすごいだろうなあ」という気持ちはあるから、最後の「ＦＩＮＥ」はそういう話になったのだと思います。後半の展開も、たぶん読者によってはマイナスの感じになっちゃうかもしれないですけど、僕としては、ああなるしかなかったという思いが強いんですよ。もし四年前に書いていたら絶対、こうはなっていないですよね。そういう意味では、原稿を急かしちゃ駄目だってことかも！伊坂：啊，这个改变挺大的。虽然没想过给孩子「留下些什么」，但是有「能留下什么不是挺棒的嘛」这种感觉。最后那一篇「FINE」就是关于这个话题的。后半部分的展开，也许对一些读者来说可能会带来负面的感觉，就我而言，只能这样子写的感觉很强烈。如果四年前写的话绝对不会写成这样。从这种意义上来说，果然不能急着赶稿子啊！ ── : そこですか（笑）。本作は恐妻家のシチュエーションコメディの面もありつつ、殺し屋モノとしてのアクションもあり、描写や語りなどの実験精神も盛り込まれていて、鮮やかなどんでん返しで楽しませるミステリーとしての完成度も高い。終盤で迫り上がってくる「家族」「夫婦」「父と子」といったテーマも、多くの読者の胸に響くと思います。最後に、読者へのメッセージをお願いできますか。──：是的（笑）。这本书有恐妻家情景喜剧的一面，也有作为杀手的行动，描写和叙述也很有实验精神，作为有鲜明反转的有趣的推理小说完成度也很高。接近尾声的时候，「家庭」「夫妇」「父子」等主题也会在读者心中产生共鸣吧。最后，能请你向读者们说一些话吗？ 伊坂: ないんですよね、読者にメッセージ。伊坂：没有欸，想对读者传递的话什么的。 ── : いつもそうおっしゃいますよね。──：你老是这么说。 伊坂: 「みんな、健康に気をつけましょうね」くらいですかね。ふざけているわけじゃなくて、本当に。「日々の生活を乗り切って、お互いまた、作品で会いましょう」と。伊坂：大约是「大家要注意身体健康哦」这样的话吧。不是开玩笑是真心的哦。「好好度过每一天的生活，我们彼此在作品里相会吧！」 ── : 〈殺し屋シリーズ〉のさらなる続編も楽しみにしています。今日は本当にありがとうございました。──：期待「杀手系列」的更多续集，今天真的很谢谢伊坂老师。 （完） &nbsp; 首发于微信公众号：我不是推理迷（微信号:isaka_kotaro），转载注明其为来源即可。翻译的疏漏之处也请大家留言给出勘误和建议。也欢迎日语达人加入发电厂一起发电！","link":"/article/b151dcb0.html"},{"title":"伊坂幸太郎《献给折颈男的协奏曲》出版纪念访谈","text":"原文链接：伊坂幸太郎《献给折颈男的协奏曲》出版纪念访谈&nbsp;转载自新星出版社豆瓣，译者：林子梦。如需二次转载请自行联系 &nbsp;（新潮社月刊杂志《波》2014年2月号） &nbsp;这本由别出心裁的七个短篇小说环环相扣，串联成一体的独一无二的短篇合集《献给折颈男的协奏曲》，其中收录的每一編都是作者在不同时期各自独立创作的作品，每一篇都毫不吝惜地倾注了作者独特的创意。以下的作者访谈，介绍了围绕每一篇作品的诞生，从杂志社的约稿方法到标题的由来等方面，隐藏在这些作品背后的各种妙趣横生的故事。 &nbsp;▌折首男的周遭（二〇〇八年）&nbsp;这篇作品的创作，源于自从我初登文坛时的一直负责我的编辑，有天突然充满激情地向我邀请：“我正在筹划出一份新杂志《Story Seller》，你也来加把油嘛！”。像这种由几条复线相辅相成的风格，我曾经在其他作品中应用过几次。由于是我早已习惯的老套路，所以刚写完的时候，并没有什么自信，甚至没有多读一遍的念头。没想到，历经了几年岁月，今天回过头来重读，才发现，居然写得还不坏嘛（笑）。不过，感觉有点偏长，借此机会作了一些删减，仅留下最重要的骨架部分。 对了，这篇里面出现的“人生好辛苦，长大以后是否就好了？”这部分对白，是引用电影《这个杀手不太冷》中的台词。尽管我在作品中尽力写明，以便让读者明白这些内容是引用，但好像还是有些读者把它误解为我的原创。以前也曾经有过类似的经历，我在《沙漠》中引用的圣-埃克苏佩里的名言“对人来说，最大的奢侈莫过于～”，也被一部分读者当成我的原文而引起热议；《末日的愚者》里面那句：“如果明天就要死了，难道你会～”台词，也是引用格瓦拉的名言。我想，正是因为我以前在这些作品中的处理方法欠妥，没有写清楚，才会造成这些个误解，引用文被当成我的原创而受吹捧，真令人汗颜。看来，引用真是不容易啊。 构思这个短篇的时候，我没有作任何写作提纲，从头到尾整篇完全是一气呵成的，最后一行文字也是写到最后那个场景时，自然而然涌现出来的。我还记得当时写下最后这句，恰好完成了前后呼应，长长地舒了一口气。 &nbsp;▌替罪羊（二〇一〇年）&nbsp;这篇短篇小说是为新潮社杂志的“山本周五郎奖作家特集”而创作的。我真的不擅长写短篇小说，但是新潮社是我初登文坛时第一篇作品的发稿出版社，所以内心自然而然把新潮社当成我的主场。我当时心里想：可能的话，在新潮社每年能发表一回短篇小说也不错。 在我看来，独白体这种文体，除了对话文以外，不需要其他叙述描写，属于比较节能的体裁。独白体或多或少总给人留下一点投机取巧的印象，所以通常情况，我尽量不使用它。但这次写作时，真的是没有时间的余裕，不得已才决定采用一次独白体来写。但如果仅仅是全篇独白的罗列，就会显得有些单调，于是写作时不断地琢磨，怎样在文中添加一些有意思的其他内容。第一稿写完时，内容原本更加单纯。我把它交给编辑看，编辑建议我说：“再加一点创意！”不料一改之下，咦，不知不觉地，怎么跑到“时光隧道”这个变态空间里来了！（笑）。 &nbsp;▌我的小舟（二〇一一年）&nbsp;这篇也属于“在新潮社每年发表一回短篇小说”系列作品（笑）。那次，担当编辑特地从东京来到仙台，和我一起吃荞麦面。他边吃边给我抛出了一道难题：“你打算挑战哪个特集？”我记得当时他提供的这三个选项是：“推理小说特集”、“山本周五郎奖作家特集”、“最后之恋特集”。其中，我完全没有写过的是“恋爱类型”，于是我毫不犹豫地当场拍板：“就是它！” 这篇的写作，最先就决定好了标题。 “我的小舟”这个词，不仅发音是元素符号的谐音，而且给人一种勇敢无畏，一往直前的印象，深得我心。之后我又与这位编辑多次商量，拼命用智能手机查各种元素记号的知识（笑），最后总算写成了。 作品中还有关于六十年代东京銀座的街景描写。为了确切描绘出那个年代的气氛，我曾经特地向母亲询问当时人们的衣着打扮、流行时尚。她回答我：“你去看植木等先生主演的电影就知道了。”于是，我又想办法找来老电影的DVD，但直到完成这篇小说也没能看（笑）。搜来的那个年代的广告资料类，这种时候真的派上大用场。&nbsp; &nbsp;▌像个人样（二〇一三年）&nbsp;这篇是为新潮社的文艺杂志《新潮》写的短篇小说。对于喜爱纯文学的我来说，《新潮》是一份令我深怀敬畏的纯文学杂志。尽管担心自己写的内容是否能够合格，但是自己的作品能刊登在《新潮》上这一诱惑也令我难以抵抗（笑）。 作品的构思来源于实际生活。当时，我正好在家里饲育锹甲虫，曾经尝试过把几只锹甲虫放在一只饲育箱里这种「杂居饲养」的方式。结果，目睹了各种锹甲虫之间针锋相对、你死我活的交锋，从而深受各种启发，有所感悟（笑）。我想，如果把昆虫的这种互相搏击的现象与人类的暴力性联系起来，在构造上下功夫描写，一定很有趣。但是，还有一点令我发愁的是，当时我早已接受了新潮社的另一份杂志《yom yom》的约稿，原本打算在那份杂志的短篇中采用这个构思。不过，再三考虑，还是觉得这个构思用在《新潮》的短篇作品里更合适，于是决定“捷足先登”了。 写作过程中，最初故事的导入部分并不顺利，通过反复推敲，斟酌修改，最后决定让黑泽来登场。在准备发表在《新潮》上的作品中，派出黒泽这一角色，这个决定到底是否正确，至今我也不太清楚。但有一点，我可以肯定：描写调查委托人来邀请黑泽出动的场面，他们见面的场所，到底安排在哪里合适呢？我没有按照常套选择侦探事务所或者咖啡店，而是定在钓鱼塘让他们见面，我想这个选择是个大正解。那其实也是来源于生活：那还是我带儿子去钓鱼塘时，突然涌现出来的灵感（笑）。 这篇算是“黑泽垂钓”系列第一弾吧！不过，目前这个系列仅有两篇哦（笑）。 作品中还有一位饲育锹甲虫的小说家，就战争的话题发表看法。按照以往的经验，我深知如果在作品中掺入这种题材的内容，很容易被贴上「政治色彩浓厚」、「説教大叔」的标签，因此把这篇汇入这本合集时，也产生过把这部分内容彻底删掉的念头。但是，又感觉我描写的这些内容，既谈不上是政治论调也不属于说教，并没有什么值得大惊小怪的（笑），所以还是还是决定玩这一把。当然，作品中的这些论述，并没有百分之百代表我本人的观点；作品中那位作家的主张，我本身也可以进行反驳，因此，我真切希望读者不要对号入座。 &nbsp;▌逃离星期一（二〇一三年）&nbsp;这一篇是为杂志“yom yom”创作的短編。由于我早先酝酿好的构思，被上一篇《像个人样》，捷足先登地擅自挪用了，于是一下子陷入了构思库存量为零，而离交稿期限日数也渐渐逼近零的危机状态。再三考虑之下，决定采用我多年前就打算用来写长篇小说的某个酝酿已久的诡计。那还是在我刚刚完成《家鸭与野鸭的自动投币式储物柜》的创作之后不久，有一次，与东京创元社的担当编辑热血沸腾地谈论过，“用这个诡计创作的小说，应该是史无前例吧！”。那以后，多年来一直苦苦思索，打算用这个诡计构思一部长篇作品，并交由东京创元社出版。不想，正当我苦苦思索之中，有着同样构造的推理小说已经悄然问世。这样一来，我满腔斗志顿时化为零。结果，那个长篇的构想也没能完成，算是中途夭折了。不是我自夸，用那个诡计来构造故事情节，真不是一般的烧脑啊（笑）。 幸好，我脑海中又有了另一个适合长篇的构思，完成的作品就是由东京创元社出版的长篇小说《夜之国之库帕》。 总之，面临杂志“yom yom”的短篇约稿期限在即，摆在我面前的只剩下最后一条逃路：用那个酝酿了多年的诡计。我于是给东京创元社那位编辑发邮件，问他：“那个诡计，我打算用来写一个短篇，可以吗？”他回答我：“没有什么不可以的。不过你可要想好了，那个诡计能用来挑战交稿期限迫在眉睫的危机状况吗？”。而我当时只是单纯地想，短篇的话，还能应付吧！ &nbsp;▌顾问之死（二〇一〇年）&nbsp;这篇是我接受来自仙台的一个名叫“荒蝦夷”的出版社约稿，首次尝试写作的「灵异小说」。再次强调，短篇对我来说总是很痛苦（笑）。本来不打算接这份苦差事，但是我和荒蝦夷长年以来交情不浅，最终还是答应下来了。 我对于鬼怪故事这种灵异小说类一窍不通，所以写作之前，先从阅读灵异小说着手。我买了一本名叫 《怪谈实话系》的合集。第一篇就是京极夏彦先生的《成人》，哇，真刺激！读后余韵满满，忍不住想大声叫唤：“诺贝尔灵异文学奖桂冠，非它莫属吧！”当然实际上并没有真的喊出声来（笑）。总之京极夏彦先生这篇杰作就是这么给力。虽然心知肚明，我写出来的，一定无法与这样的佳作相提并论，但事到如今，也只能硬着头皮写。说来也巧，有一天出门，正好遇上一位出租车司机。闲聊中，他向我讲述了山家清兵卫因果报应的故事。说起仙台市中心的「FORUS」，正好是我大学时代年轻人的集中营。而就在那栋楼的屋顶露台上，竟然供奉着山家清兵卫！在仙台生活了二十多年的我，居然对此一无所知！听了司机的这番叙述，我相当兴奋。马上和荒蝦夷的编辑一起来到现场，实地参拜，后来就写下了这个短篇。最初刊登在杂志上时，并没有挑明登场人物就是黑泽，那样处理显得真实感更加强烈些。这次收录进来时，做了一些改动，与《像个人样》那篇有了前后呼应。 &nbsp;▌联谊会风波（二〇〇九年）&nbsp;这篇与《折首男的周遭》一样，也是那位从我初登文坛就一直负责我作品的编辑，因为要出版《Story Seller》续集，而邀请我写的短篇小说。那个时候，我对于写通常类型的娱乐小说，有起承转合、再有个意外结局，这一类作品已经没有兴趣，那怎么办呢？左思右想，想起了雷蒙·格诺的作品《风格练习》，就想：“一篇小说，依照不同的写法，也会有千变万化呢。”那不如在短篇里尝试一下吧。 联谊会的知识都是从朋友为我开设的专门讲座上听来的（笑）。作品中登场的“湿手巾规则”也是这位朋友慷慨传授的。我满怀不安多次向他确认：“这个秘密如果被我用在小说里公开之后，你以后在联谊会上就没法利用了，你真的舍得吗？”他若无其事地回答我：“我还有其他秘密武器，你尽管放心地用！”。 在小说的构成上，各个小节写成了不同的文体：有的章节使用敬语的文末形式，有的小节是口气随和的对话文结构，也有的部分频繁使用拟声语来描写、还有的全部是短小句子，等等。虽然从严格意义上来说，与《风格练习》不完全一样，但我在这次创作得到了非常大的乐趣。惟有最后那一幕场景描写，是依照我最喜欢的描写方式来写的。那场面，就好比混杂了各种不同乐器，自由奔放的演奏声中，突然响起一阵悠扬流畅的萨克斯管的优美旋律。我欣赏这样的构成，最后那段章节就是带着这种心境描写的。&nbsp; &nbsp;▌献给折颈男的协奏曲（二〇一四年）&nbsp;这次，有机会把这七篇短篇小说从头到尾进行了一次改写大尝试。完成之后，纵观全篇，不由得小小地自我陶醉了一下：从头到尾，各篇联结得还算有那么些特色（笑）。既不是共通的登场人物横穿所有故事那种一目了然的串联，也不是多米诺牌那种各篇密切关联、相辅相成的单纯结构；而是创意不同、风格各异的七个故事环环相扣以独特的方式串联成一体，缺一不可。更重要的是，每一篇都曾经作为独立的士兵在各自的战场上奋战过，每一篇都曾经令我大伤脑细胞。从创作过程的意义上，可以说，把这本合集称为凝聚了我创作构思的豪华版（笑），也不为过吧。 汇集了各自不同的短編这本合集，书名也让我左思右想，难以定夺。“折首男”（日文原文）这个词最初就打算采用，但显得力度有些过猛。于是又和编辑热火朝天地探讨过：命名为『折首男的奏鸣曲』的话，可以简称为“首鸣”；命名为“折首男爱乐交响曲”的话，可以简称为“首爱”。最终我恍然大悟：“折腾这么多，到头来一定谁也不会用这些个简称，那还不是白费劲！”这才没有继续玩下去（笑）。&nbsp; 关于人气杀手兼侦探黑泽的几个小故事。 近日来，社会上恶性杀人事件频发，死者均被折断颈骨，死状奇特。舆论界将这名凶手称为“折颈男”，并通过目击者证词绘出了画像。 老夫妻看到电视里公布的“凶手画像”，突然怀疑起住在隔壁的年轻人，由此开始了跟踪……隔壁的年轻人是不是凶恶的折颈男呢？一辈子生活波澜不惊的夫妻俩会不会在晚年遇到轰动的大事件呢？ 读者们最爱的黑泽再次以奇怪的方式涉入这起事件，并且这一次，他似乎要被耍了…… （完）","link":"/article/50b4783d.html"},{"title":"深冬乙醚：路人自由稿～伊坂专访实录（2016年上海书展）","text":"原文链接：路人自由稿～伊坂专访实录 &nbsp;转载自新浪微博@深冬乙醚，如需二次转载请自行联系原作者。 &nbsp;与伊坂幸太郎老师初见面，老师的神情害羞、略带紧张，见到我立刻说了一句中文“你好”，点头致意。担心伊坂放不开，赶紧在静安香格里拉的一楼咖啡厅点了一杯咖啡，试图用浓郁的香气掩盖空气中拘谨的分子，该燃起来了，我对自己说。&nbsp; 伊坂的身形很瘦小，用时下较为时髦的话语，即“小小的一只”，左手的无名指戴着结婚戒指，着休闲西装，发型很爆炸，是朴素的“火柴人”。典型的日本人长相，细长眼，和蔼的笑容，身边的翻译妹纸一口湾湾音，短发，挺俏丽的风格。在幽雅安静的咖啡厅，大家的声音都不高，低低的。&nbsp; “您初次到中国，来到上海书展，最想被问到什么问题？”难住了，心想不妙，老师露出了思索的神情，眉毛搅到了一起。“我很难回答啊，因为我才刚来到上海，要让我好好思考几天。”没问题，之后的几天我也会追随您，直到你的火柴脑袋划出了火焰。&nbsp; “您在生活中是个经常丢东西的人吗？”扑哧一笑，伊坂似乎想到了什么颇为有趣的画面。“小时候去上学，带了便当去学校，可是书包没带。”这个设定有点萌，很想问下去到底那天怎么度过。&nbsp; 关于在仙台，原本是在小公司做技术工程师，偷偷摸摸写小说，出道得奖干脆辞职的故事大家已经很熟悉。想问得深一些，有些好奇伊坂当年的老板是个怎样的人。“写小说是一直以来的梦想，公司的老板是个很好的人，跟他讲说我想写小说，老板很支持我，应该要坚持下去，就把我调到了一个比较闲的部门。因为如果我要辞职，没有正规收入也没办法结婚，所以只能上班。不过啊…“，伊坂又是爆笑，”公司太小，结果我还是很忙。出道之前，老板带我去居酒屋喝酒庆祝，指着我对妈妈桑说，‘这个人啊，会成为非常伟大的小说家。’”对于能够时刻解读自己心情的老板，伊坂心存感激之情。“不过，我真的出道了，老板貌似就买了一本我的书。“伊坂表示，出道辞职后的自己再也没有与老板联系过，颇为遗憾的模样。&nbsp; “业余到职业，有没有心情转变的一瞬间的契机？”“当时我在写《重力小丑》，但工作也很忙，有一天在上班的路上听歌，听到一句歌词，大意是‘这条路有一天也会变成美好的回忆。’一下子在想，如果写小说也是一条美好的路，我不如全力以赴去好好做。我想把《重力小丑》写好，于是回家跟父母商量辞去工作的事情。”&nbsp; “听说你喜欢中国作家莫言的作品，跟您的写故事风格不太一样，他有什么吸引你的点呢？”“莫言的作品中可以看到……”，伊坂说到一半开始在纸上写，我看到的大概是苹果，“他的小说很有意思，对我来说，我觉得好玩就是很优秀的作品。”不过追问了一下《三体》，老师可是未曾听闻。枉费我当时心机，硬搬出了英文翻译，亦是于事无补。&nbsp; ”写作上的第一个伯乐是？”诶？”伯乐“怎么翻译？内心惶恐了一会，还是写在了纸上，伊坂随行的日方工作人员拿出了翻译器，噼里啪啦打给了老师看。“噢！伯乐！”，老师重复了一下汉语念法，“其实我并没有这样的老师。”&nbsp; 关于写作的状态，伊坂介绍了两种模式。一种是听着很棒的音乐，入神、癫狂的、尽情的写作。一种就像一个匠人，负责、安静，仔细梳理修正某一篇章，进行细节操作，这个时刻，需要老师非常专注。&nbsp; “半生中最棒的一件事？”“写小说，坚持了这么久，也是最多人夸我的。”&nbsp; “你的恐惧与渴望？”“恐惧死亡，战争，战争带来的死亡。虽然战争距离我们很远。但经常会有这种想法，如果真的有一天发生的话就太可怕了，我的渴望就是大家平安健康。&nbsp; “家人和朋友眼中的你是怎样的？”“我很不擅长跟气场强大的人接触，我喜欢温柔的人。老是说自己很厉害的人，一点也不厉害。所以我总是谦逊，害得我的小孩以为我很厉害哈哈。不过我最近老是说自己很厉害了。”（爆笑）&nbsp; “你身上有什么特质想要遗传给你的孩子？”这可是一个很微妙的问题。这个时候，伊坂已经开始了第二杯咖啡，显然放松了不少。原本正坐的姿态瞬间“葛优瘫”，他思索了一会，遂答，“我的小孩啊，很不擅长讲话和沟通，所以我希望，我跟别人交流的能力能够遗传给我的孩子。”等下，老师你真的善于表达吗！我一时脱口而出，忍不住吐槽。老师狡黠一笑，小心脏砰砰跳。“就知道你会这样说我，因为我的小孩在这方面跟我比还差远了！”我：……&nbsp; “出于什么考虑拒绝直木奖？”“直木奖在日本非常有名，我恐惧上电视，想尽量远离。本人不是为了出名才去写小说，只想安安静静写小说。”&nbsp; “一般创作灵感哪里来的？”“各种，主要是想要读者得到惊喜，写不出的话只好停下。”“最长停了多久？”“一个月，也会跟编辑头脑风暴获得灵感。”&nbsp; “如何让你的故事保持有趣？”“让故事保持有意思，最值得深思熟悉的部分，比如故事结构需下功夫，需要自己的思考。”哎，我以为你会说“随便写写”……翻译妹纸瞥了伊坂一眼，跟我说“其实老师刚才的确说了‘随笔写写’，后来感觉这样回答不是很好。”噗嗤。“如果有框架的话，还是真的是随便写写。我不会列大纲，但好像会这样……”伊坂掏出手机，翻起了照片，我不小心发现了很多风景照和儿子的照片。直到爱疯6的某一张照前停了下来。“烦恼的地方使劲画圈，有仪式感。”我看到的是画着很多圈圈，乱七八糟的剧情发展图，反正我事后研究了好久，根本没看懂。“登场人物不会事先想好，就是差不多有个大概的形状。”编辑威胁的话语经常是：“想不出来就没饭吃！” 吓死宝宝了。&nbsp;&nbsp;“以后写不出小说了会不会去做二手唱片店的老板？”伊坂开怀一笑，“值得考虑，搞不好真的会去做这个，反正不做技术工程师了。”老师你是多讨厌这个职业啊！&nbsp; 伊坂谈起了某种精神。“日本文化中经常会提到’放弃精神‘，知道人与人是不能完全理解，所以释然。在这种基础上彼此还是要开开心心生活下去，所以希望把这种精神融入到小说。” 谈到自己的好多部作品已经影像化，好的一面是让更多的人认识自己的作品，反效果是看了电影降低对自己文字的期待度，希望跟多的人看到他的文字。我相信这也是每一位文字工作者的小心机。 伊坂说，跟东野圭吾比，自己被誉为”太阳“。在创作中坚持结尾不要一直灰暗到底，如果在最后突然变得非常开朗会显得点做作，希望他的精神能贯穿其中，让读者最好是会心一笑，至少让大家有一丁点的生机。&nbsp; 采访过程中，伊坂似乎更像一个更随意的邻家大哥哥。他对于传统写作的价值和意义没有过多的思考，使命感更是无稽之谈，他希望开创的文学时代，是让读者在阅读过程中感到愉悦就好。 “理想中的人跟世界是怎么样的？”“一个人认为对他非常重要的事物，不要去随意鄙视，宽容理解的世界。”这个答案跟之前的“放弃精神”和反战主题也略有呼应。 伊坂给我最大的感受是，腼腆过后的开怀，追求“有意思”的阅读体验，但始终保持谦逊的姿态，这是很多国内文学圈人士缺乏多品质。不管怎样，伊坂欣赏我的第一男神乙一，光凭这一点，就可以跟他做一个很摇滚的朋友。","link":"/article/f559bd3d.html"},{"title":"伊坂幸太郎谈《SOS之猿》：感觉笼统概括却读得开心吗？那就对了！","text":"原文刊载于「诚品站」，仅转载收录作为备份，如侵权请联系删除。 &nbsp;「也许，说故事就能拯救一个人！」你相信吗？对于内容取材广博、剧情发展天马行空的日本作家伊坂幸太郎来说，用说故事的技法来打造世界，是理所当然的事。 他曾经创造出热爱音乐的死神、会说话的稻草人、抢辞典的抢匪…这些人物所创造出的黑色幽默、悬疑故事，衝撞现实世界的规则，带有高度的娱乐性；但伊坂幸太郎也透过笔下主人翁的思考，对看似理所当然的现状，和读者进行一场反覆辩证的推论。 伊坂幸太郎于八月初首度访台，也是首次举行海外新书宣传，发表最新中文译作《SOS之猿》，这部作品是与漫画家五十岚大介以「孙悟空」为起点，各自完成的独立竞作，在这部作品中，伊坂幸太郎持续探讨暴力的本质，也在这种合作的过程中完成了他所自诩最接近「理想型」作品。 &nbsp;诚品站专访伊坂幸太郎，谈谈创作《SOS之猿》的概念缘起，以及有关于创作的二三事。&nbsp;诚品站：老师在日本也很少有公开行动，为何这次会特别来台湾举办读者见面会呢？ 伊坂幸太郎：因为独步出版社长期以来协助出版我的作品，而在《SOS之猿》日文版从单行本改成文库本时，我做了大幅修改，独步出版也配合重新翻译修正，这份用心让我想来台湾看看。 此外，在日本三一一大地震后，我在仙台的家并没有因此受损。但直到我去探访灾民时，才知道台湾给予很大帮助。我不能以「讨厌海外」做为理由，拒绝人家的帮忙，更想带著受灾户感谢的心情来到台湾，这是我下定决心最大的原因。不过在知道台湾有这麽多读者阅读我的作品后，蛮开心的。 &nbsp;诚品站：《SOS之猿》是一部独特的作品，您与漫画家五十岚大介合作，并以《西游记》做为灵感来源。想请问老师为何会选择《西游记》作为创作题材呢？ 伊坂幸太郎：我从小就读过《西游记》，在漫画《七龙珠》当中也出现了孙悟空，熟知其中出现的人物与故事：孙悟空、猪八戒、沙悟淨随著唐僧到西天取经…但当时，我只纯粹以「冒险故事」的观点来理解这个故事。 由于这次的漫画家五十岚大介合作，选择从孙悟空角色来书写故事，所以我重新读过《西游记》，这时才发现书中有蛮多暴力场景出现，也发现书中的三个主较各有特色：孙悟空就是运动神经很好，猪八戒则是食慾旺盛，沙悟淨则像僧人，很有思考力。三个人的搭档是一个很均衡的组合。虽然在《SOS之猿》中，并没有出现这样的组合，但我想要尝试写出类似的感觉。 &nbsp;诚品站：孙悟空拥有许多能力，但是在《SOS之猿》故事当中，为何会特别强调他的「分身」能力呢？ 伊坂幸太郎：小时候读《西游记》时，读到孙悟空抓起一把毛，吹出分身的景象，是令我很兴奋的，于是在《SOS之猿》当中就想把这种印象表现出来。此外，在五十岚大介的漫画当中，也是由猴子的分身独立出来的故事，所以就把「分身」的概念放入作品当中。 在《SOS之猿》中，主角真人虽然是茧居族，但灵魂却似乎不在身上，梦中看到的景象，内容就是五十岚先生所描绘出的漫画作品《SARU》，漫画对白就会直接放入书中，所以我的作品和五十岚先生的作品都是猴子的分身…我知道台湾似乎还没有翻译五十岚先生的这部作品，是有点可惜的。 &nbsp;诚品站：您曾谈到《SOS之猿》是「最接近理想型的作品」，为何会这麽认为呢？ 伊坂幸太郎：我不曾读过类似这样的故事，所以能创作出来觉得很开心，若是有其他人写出来这样的故事，我也会觉得「啊，输了。」所以我认为《SOS之猿》是我的里程碑之一。 此外，我也喜爱两个不同线的故事同时进行的架构，虽然看起来很像冒险娱乐的故事，但读者在阅读时也像陷入了不可思议的世界。拿食物来说，你可以分辨得出某些食物的口味，但有些食物会让你想著「嗯？这是什麽味道？」这本作品就是呈现出这样的感觉。 &nbsp;诚品站：不过有读者表示「这本书虽然很像老师过去的风格，但似乎有点难懂」… 伊坂幸太郎：很多人都跟我反应这部作品和过去的不太一样，但我真的不明白到底哪裡不一样呢… 我习惯在咖啡店写作，有个年轻的女生就来跟我说：「老师，这部作品我读得很开心，但真的太困难了，我看不太懂。」当时的我因为害羞所以没有进一步问理由，现在想来当初应该问清楚的….（笑） &nbsp;诚品站：老师在《SOS之猿》当中延续了对于暴力的讨论，一样很精彩。而目前在台湾的新闻中，正讨论著有关于军队制度暴力与政府制度暴力的事件…老师认为法律之下的暴力是否是被允许的呢？ 伊坂幸太郎：对我个人来说，我往往是站在比较同情弱者的立场，在看待这样的事情时，往往投入更多感情而感到难过。但是法律已经形成一个制度架构，一般人是有点无能为力的…我将思考的历程在作品当中传达出去，但我不太确定何为正确答案。 我认为许多时候并不是主事者的错，而是体制导致当中的人做出不合理行为。我曾在作品《摩登时代》当中讨论到体制的问题，一般人即使束手无策，但也不能因此沮丧放弃…但要选择如何做，是非常非常困难的。 例如在《SOS之猿》当中的田中，因股票下错单而被责怪，但在这整件事情当中，真正犯错者是谁呢？是否是因为他的主管太严格而导致此事发生？暴力行为中的坏人究竟为谁？我对于这些事情都会进一步思考，把这些想法都呈现出来。 &nbsp;诚品站：老师作品中具有天马行空的魅力，但是将思考过的结果放进书中的情况也越来越多，老师是希望透过小说来帮助读者思考吗？未来是否想要写类似的「思考随笔」呢？ 伊坂幸太郎：首先来说，我是不会去写那样的随笔的…许多人说我将一些政治性的议题放入作品当中后，让我的作品变得比较无聊。但是身处在一个现实的社会当中，故事中的人物如何透过冒险努力，而达成现实社会中无法达到的目标，这个过程让我感觉兴奋。 我并没有想要放入什麽讯息给读者，这并不是我原先的意图，我只想要把故事完整地告诉读者而已。 其实作品中人物的许多想法，也不完全是我个人的想法，我只希望大家在阅读我的作品时感觉开心。曾经有读者认真分析我的初期作品后，指出当中有某些讯息存在，但我的反应是：「有这些讯息吗？是什麽讯息？是在指哪个？」 不过，我觉得《SOS之猿》是一个很笼统概括性的作品，即使读者没有接收到很具体的讯息，但能以笼统概括的心情来接受，也是很好的。 &nbsp;诚品站：老师在作品中常常表达对电影与音乐的喜好，这是有特别的意义的吗？ 伊坂幸太郎：其实我一刚开始只是想要把我喜爱的音乐如「滚石乐团」「披头四」写到作品当中，并没有想要「介绍乐团」或者「因此让人物立体」的意思…但反而最近比较不知如何谈到音乐，所以最近比较少写到这一部分。 我想要把音乐当成一个「标志」，在我的作品中不时出现使用。像我的新作品《死神的精准度》第二集，我甚至用了一些我不很熟悉的古典乐手。但我至今仍然觉得很困扰，不知道如何来使用… 不过我还蛮喜欢把人物与物品结合，例如喜爱汤玛士小火车的杀手等等，但是和音乐结合的作品仍没有过，或许未来可以尝试。 (完）","link":"/article/a764ed90.html"},{"title":"路透社访谈伊坂幸太郎关于《金色梦乡》（2011年3月）","text":"原文链接：路透社访问伊坂《Golden Slumbers》 ， from Blogspot「Lynyu」译者：Lynyu&nbsp;仅转载收录作为备份，如侵权请联系删除。 &nbsp;英文原文来自路透社文章 Book Talk: What happens when society turns on you 书籍话题：当社会背叛了你，会发生什麽事？ By Elaine Lies TOKYO | Thu Mar 24, 2011 6:04am EDT 东京 2011/03/24 星期四 上午06:04 (Reuters) - Masaharu Aoyagi is meeting a college friend in his car for a brief chat by the side of the road. But as they talk, the Japanese Prime Minister is blown up just blocks away – and Aoyagi becomes the top suspect. （路透社）当青柳雅春正在自己的车内和大学友人谈话时，日本首相却在数个街区外遭遇爆破意外，而青柳成为了头号嫌疑犯。 His life turned upside down, the former package delivery man and hero of Kotaro Isaka’s “Remote Control” is forced to run as a net of media and police closes relentlessly around him for no reason he can understand. 他的人生变得天翻地覆。当媒体和警察基于未知的原因毫不留情地逼近他时，这位送货员，也就是伊坂幸太郎《Golden Slumbers》小说的男主角，被迫逃亡。 Set in a near-future Japan where “security pods” track citizens’ every move and based roughly on the assassination of John F. Kennedy, the book looks at what can happen when a witch-hunt mentality is given free reign. 本书将时间设定在近未来的日本，安保监控追踪著市民的一举一动。故事内容粗略根据甘迺迪暗杀事件写成，著眼于当捕猎女巫的心态无止尽地瀰漫时会有什麽样的情况发生。 Isaka, who lives in Sendai – hit hard by the recent Japanese earthquake – spoke with Reuters about how he writes. 住在仙台（近日地震的重灾区）的伊坂和路透社谈论了他的小说。 Q: How did you come up with the idea for this? 问：你是怎麽想到这个点子的？ A: I basically wrote this wondering what would happen if I tried to write something like a Hollywood movie. Before this I’d never really been able to write something in this style. What I had in mind to start with was “Die-Hard” and “The Fugitive.” 答：基本上，我是想要知道如果我尝试写些像是好莱坞电影的小说会怎麽样。在此之前，我从未真正能够写出这种类型的作品。要开始执笔时，我心裡想到的是《终极警探》和《绝命追杀令》。 So I borrowed a lot of movies and watched a lot of fugitive-style movies, getting an idea of what it was like, how it flowed. There were a lot of things that I didn’t like and decided to get rid of. For example, in fugitive movies there’s always the side that’s chasing and the side that’s being chased, which to me almost seems as if it’s giving a sense of security: ah, the next scene we’ll see will show the police, the scene after that will be the fugitive. I didn’t think that was so exciting. So, what if you only write from the point of view of the person who’s being chased, and stick with that throughout? 于是我租了许多电影，也看了很多逃亡式的电影，从中瞭解故事样貌和情节如何流转。有很多东西是我不喜欢并决定去除掉的，比方说在逃亡电影中总有追捕的一方和逃亡的一方，这些彷彿会让人确信：「啊，我们看到的下一幕会出现警察，再下一幕会出现逃亡者。」我觉得这样不会很令人兴奋。因此，如果从头到尾只跟著逃亡者的角度来描写会怎麽样？ Also, if you know who’s doing the chasing, it’s actually kind of boring. Somebody really close to them betrays them, or there’s somebody within the police. That pattern came up a lot. If you know who’s doing the chasing, it’s exciting at first but gets dull after that, especially toward the end. 此外，如果你知道谁是追捕者，实际上会有点无趣。某个真的很亲近的人背叛了他们，或是警察当中有老鼠屎，这个模式出现了很多次。如果你知道谁是追捕的那一方，起初会很刺激，但之后会越来越乏味，接近结尾时更是如此。 Q: Then you had to decide who was being chased. 问：所以你已经决定好谁是逃亡者了。 A: Yes, that was a key point. Doing the work I do makes my world pretty narrow. But every day, a guy from a delivery service comes to my house, bringing me packages from Amazon and other things from the world. I wanted him to be my main character. Once I decided that my character would be a delivery man, then I realized he’d know addresses, and a lot of other topics came together. Then I thought OK, why would a guy like this be chased, and came up with the idea that in the past, he was a hero. So after that it was just adding things like that. 答：没错，那是最关键的地方。这份工作让我的生活圈很狭小，但每天都会有个宅配员到我家来，送来亚马逊的包裹或其他来自全世界的物品，我希望他来担任我的小说主角。一旦我决定笔下的人物是个送货员，我就知道他对地址很熟悉，很多主题也都浮现出来了。于是我开始思考为什麽像他这样的人会开始逃亡，并想出过去他曾经是个英雄。之后只要像这样继续加进东西就好了。 Q: Do you plan everything in advance of writing? 问：在你开始写作之前，你会先把所有内容设定好吗？ A: I don’t really plan out the story that much. First I decided I’d start with his former girlfriend eating soba noodles and there’s an explosion, then after I finished that part I thought it would be interesting to show some people in hospital watching the news… I’d decided that things would really start by him jumping off a pedestrian overpass onto the back of a truck, that was as much as I’d come up with beforehand. Basically I thought of the next bit just before I’d start to write. 答：我不会事先想好那麽多的内容。首先我先决定故事开头是他的前女友正在吃荞麦麵，而且发生了爆炸案。在我完成第一部之后，我觉得让医院裡的人看到新闻应该会很有趣……我已经先想好青柳跳下货车平台后会发生的事情，而这就是我事前计画的全部了。基本上在我开始写作之前，我才会稍微想一下接下来的情节。 Q: I’ve always thought this sort of writing style led to a lot of discoveries for the reader as well as the writer. 问：我一直都认为这种写作方式会让读者和作家都产生很多新发现。 A: I’m not sure why I write like that. I think it’s something to do with my character – I get bored of things pretty easily. When I think of something, I want to write it right away. If I plan something out, all the work gets kind of boring. Also, if you don’t write it you don’t really know how it will turn out. If it doesn’t work, well, you can always rewrite. 答：我不太确定自己为什麽喜欢这样，我想这和我的个性有关。我很容易对一件事情失去兴趣。当我一想到什麽东西，我就想要立刻写下来。如果我在事先都计画好，整个创作都会变得有点无聊。此外，如果不写下来的话，就不会真的知道故事会如何演变。如果写得不好，无论何时都可以重写。 Rather than make something that’s pulled together from the start, I like to make things like building with clay, to rewrite if needed. Sometimes – but not that often – I have things that work out from the start, and that’s a special kind of pleasure. 与其让某些东西从一开始就组织好，我比较想要像用黏土来建造的方式来创作，有必要的时候就重写。有时候（但不太常）我从一开始就有了灵感，而这是一种特别的乐趣。 Q: You said you had a vague sense of dread when you were writing this. Was it something in society that made you feel this way or something in your life? 问：你说过在写作这本小说前，你感到有点担忧。是社会上的某种事物，或是你生活中的事物让你有这种感觉吗？ A: I wrote this in 2007. The “security pods” are a big part of this book, but it’s not as if I felt any kind of danger due to surveillance in society. I just thought it would make the story more interesting. But personally – well, I tend to be a bit of a worrier, things seem scary to me. This unavoidably shows up in my work… I was a child during the Cold War. Add the chance of earthquakes and there was a sense that the world could end at any time. I’ve basically spent the last 40 years trying to think how to be positive. Almost all of the things I’ve written are like that too, they tend to try to figure out what to enjoy within a generally dark situation. 答：我在2007年写了这本小说。安保监控在本书中佔了很大的部份，但这并不是我对监视社会感到危险，只是因为我认为这会让故事更有趣。但我个人很容易感到烦恼，事物对我来说似乎很令人害怕，这一点不可避免地出现在我的小说中……冷战时期我还是个小孩。再加上地震发生的可能性，和世界末日随时都可能来临的意识。基本上我花了过去四十年来试著思考如何正面积极一点，我的创作也几乎全部都是这样，那些人物倾向于想出如何在困境中作乐。 （以下有《Golden Slumbers》小说剧透） “Remote Control” is a more drastic expression of this. He’s chased, he flees, he even changes his face, but he hasn’t lost. This is the real meaning of this. It’s entertainment but I think it’s also about how you manage to go on living. 对于这一点，《Golden Slumbers》正是个更有力的体现。青柳遭到追捕，他逃亡甚至整形，但他并没有认输，这就是本书真正的意义。它是一种娱乐，但我认为它也和你如何努力活下去有关。 (Editing by Steve Addison) 《Remote Control》是《Golden Slumbers》英译本的书名。透过推特的情报看到这篇英文稿，发表日期是 3月 24日，但路透社应该是在 311 地震前去採访的。","link":"/article/d8b63975.html"},{"title":"揭秘伊坂幸太郎の心理测验","text":"原文链接：揭秘☆伊坂幸太郎☆心理测试&nbsp;转载自贴吧，译者：微博@千千緑葉。如需二次转载请自行联系 &nbsp;与《袭向伊坂幸太郎の40个问题》一同刊登于《小说 野性时代》vol.84 ( 2010年11月刊 ) 阅读伊坂作品的极大乐趣之一，是欣赏登场人物的特征描写。塑造出如此独具魅力的人物形象的伊坂幸太郎本人，到底是怎样一个人呢？为了探究他的心理内侧，毅然对他进行了如下心理测试！ （以下加粗部分为伊坂） &nbsp; 1.你居住的城市出现了真相莫测的宇宙人。你怎么办？&nbsp;A. 从这个城市逃跑B. 躲起来偷偷观察情况C. 装备好武器，准备迎击D. 友好相迎 &nbsp;&nbsp;回答：啊，回答有点老套，选B吧. 回答没有新意，很没趣吧······ &nbsp;解说：你对宇宙人采取的态度，代表你对陌生人多半会采取的态度。选择B,说明你留给人的印象是规规矩矩的老实人。彬彬有礼的态度或许能使你的好感度上升；反过来，也可能会让人觉得你很擅于分清原则话和真心话，被认为对人态度会因人而异，是表里不一的两面派。 &nbsp;感想：实际上我没有什么表里不一。但是也有被人问过“事实上不是这样吧？”。甚至有人向我妻子探问：“伊坂さん看上去一直这样，但在家里不一样吧？”。「被人家认为表里不一」，在这个意义上可能说中了。&nbsp; &nbsp; 2.现在有一棵枯树的画。你怎么画出地下的根部？&nbsp;A. 很小的根B. 往横向伸向远处的根C. 朝下方伸向深处的根D. 既远又深的根 &nbsp;&nbsp;回答：根有很多呀。选B。······太平凡了，虽然明明是自己选的回答。 &nbsp;解说：树根代表你的执着心的强度。选择B的你，属于不隐藏真实感情的直率人。容易爆发但过后即忘的你，也就是那种“可爱的草包”型。 &nbsp;感想：啊，可能被你说中了。我确实经常马上忘记。吃了什么苦头或者倒了大霉时，火冒三丈地想：“绝对不能原谅。永远地，不可饶恕！”但是睡一觉起来，结果还是变成“没什么大不了的～”&nbsp; &nbsp; 3.一家人气店的门口排起了长龙。你爱的人或者恋人在队列的哪一带？&nbsp;A. 队列先头，接近店的入口处B. 比先头稍微靠后C. 队列中央D. 最后尾，队不成形的部分 &nbsp;&nbsp;回答：不好意思，我是个平淡的人（笑）。选C。 &nbsp;解说：这个问题，可以告诉我们你对恋人的要求条件。绝对不显突出的中央位置C，正好代表“知性”。你对恋人的要求是“知性与教养” &nbsp;感想：的确，我家太太与余裕和独创性（选B）无缘，也缺乏统帅力（选A）。「在一起很快乐」（选D）还是有的······不过D项很难被选到吧。根本就没有排进队列里去嘛！（笑）&nbsp; &nbsp; 4.朝着山顶的展望体台，你和朋友二人不辞辛劳地登上了山道。可是，就在离山顶不远处，道路中央突然出现了巨大岩石。朋友抱怨道：“刚才还一直说，到了山顶展望台就可以吃便当了呢！”你怎么回答他？&nbsp;A.好不容易到这一步了，爬过这个岩石吧。B.能不能想个办法推开这块岩石啊？C.没办法，就在这里吃便当吧。 &nbsp;&nbsp;回答：选C吧。你看我朋友明显已经毫无士气了。我才不打算与他针锋相对呢。 &nbsp;解说：岩石就是阻挡在你面前的障碍物。这个测试显示了你生气的方式和是否容易动怒。选择C的你，是个不易动怒的人。周围的人认为你为人温和厚道，但你有没有对自己的愤怒比较钝感，不能立刻察觉，事后回想起才发现「那次才真可气！」的时候呢？你属于想发怒也怒不起来那种类型。 &nbsp;感想：刚刚不是还说我“容易爆发”吗？······到底怎么回事呢。啊，不过，我对孩子真的每天都怒火不停。就像这样——“再不收拾玩具，我就把它们全部扔到院子里去了噢！”结果会怎么样知道吗？还是老一套：“马上就睡觉了，好麻烦呀。”于是我就，“这么说还不听话！”真的往院子里「啪」地一扔。不过，为避免弄脏，先用袋子装好捆起来再扔。 （编辑注：你这不是发怒，是教育孩子）&nbsp; &nbsp; 5.100日元、50日元、10日元、5日元、1日元，这里有5枚硬币。接下来我们要用它们玩游戏，请你从中选3枚。你选的是——&nbsp;A. 有100日元和50日元B. 有50日元，但没有100日元C. 有100日元，但没有50日元D. 既没有100日元也没有50日元 &nbsp;&nbsp;回答：我选100日元、10日元、50日元，所以是A。 &nbsp;解说：这个测试表示你的野心大小。A.毫不犹豫地选择大金额的你，希望自己成为成功人士。俗话虽说「枪打出头鸟」，但你的信条是：「高飞的鸟打不着」 &nbsp;感想：希望成为成功人士！（笑）。哈哈，我一直认为正好相反，没想到有这个意外等着我······「高飞的鸟打不着」，真的希望这样啊（深有感触状）。可能我真有这种意外的心理呢。&nbsp;&nbsp; 6.你拥有一只宝石饰针。&nbsp;Ⅰ 这个饰针价值多少？Ⅱ 这只饰针上有多少种宝石？ &nbsp;&nbsp;回答：Ⅰ 我也不知道行情······还不就是500日元吗？Ⅱ 多少种，不就是1种吗！ &nbsp;解说：Ⅰ 表示你的任性·放肆程度。明明说是宝石，却回答价值1～2万日元的人，与其说他不任性，不如说他胆怯。Ⅱ 表示你现在具有的任性·放肆的数量。 &nbsp;感想：Ⅰ 1～2万日元都只有这等评价，500日元的家伙，那是个怎样的胆小鬼呐！不过，仔细想想，宝石哪会是这个价格？！Ⅱ 如果说我有一件事任性，那就是我妻子经常生病，我希望她身体变得强壮······只能想到这个了。 （编辑注：这恐怕不能称为任性）&nbsp; &nbsp; 7.你是一棵树。&nbsp;Ⅰ 现在是什么状态？Ⅱ 你周围还有几棵树？ &nbsp;&nbsp;回答：Ⅰ 非常平凡地活着。枝叶不是繁密茂盛，而是一点点一点点。看上去感觉很好······就好像马上就要成长了那种。 Ⅱ 没有多少吧。虽然不是零棵······有一棵也不错吧······嗯，还是零棵吧。 &nbsp;解说：Ⅰ 表示你事业的状态Ⅱ 表示你潜意识里存在的竞争对手的数量。 &nbsp;感想：原来如此。这不是很好吗。我本来就没有什么竞争意识。&nbsp; &nbsp; 8 你抽签中了1万日元。兴高采烈地走着，面前出现一个举着捐款箱的人。你怎么办？&nbsp;A. 不捐钱，一声不吭地走过去B. 捐几百日元C. 捐1000日元～5000日元D. 把抽签中的1万日元全部捐出去 &nbsp;&nbsp;回答：我想，不劳而获，到手的钱，百分之十到一半左右应该捐献出去。所以我选C。 &nbsp;解说：这项测试表明你对他人的感谢度。选C的你，感谢度为40～60。属于拥有很大的感谢之心的人。 &nbsp;感想：「正因为有周围人们的支持，才有我的今天」，属于拥有这种想法的类型······嚯，解说词里面这句话多好！这里要大大地强调一下。因为我的政策是：不忘恩也不忘仇（笑）。最近，我对捐献金额懒得发愁，只要看见募捐，就把零钱包里的全部捐出去。西嶋君（《砂漠》）之心呐。但为难的是，刚捐完钱，过了人行道，又出现个募捐的。所以不能100%全部捐完（笑）。&nbsp; (完）","link":"/article/7e2760e4.html"},{"title":"独步文化专访伊坂幸太郎：我和我创造的小偷，拥有相同的乐趣（2019年4月）","text":"原文链接：专访伊坂幸太郎：我和我创造的小偷，拥有相同的乐趣 ， from 「BIOS monthly」&nbsp;仅转载收录作为备份，如侵权请联系删除。 &nbsp; 大部分的读者，或许会从《死神的精准度》与《重力小丑》等作品来和伊坂幸太郎做第一次接触，但「伊坂流」的魅力，会在更深入阅读所有作品后更加发酵。自居推理小说家的他，笔下的世界充满奇幻荒诞的色彩，时常让人有破格之感，打开了以推理为主体、充满娱乐色彩的小说类型。他虽然也处理、延伸死亡，却能在其中创造一种疗癒与温暖，佐以大开脑洞的想像，创造出属于他的推理写作风格。 在专职写作前曾经是系统工程师的伊坂幸太郎，以《奥杜邦的祈祷》赢得广大注目，故事描写仙台外一个与世隔绝的「荻岛」，主角漫游般行走并与各式各样奇特的角色相遇，其中稻草人优午更让读者印象深刻。除此之外，伊坂故事中的「杀手」也是特别有趣的角色类型，不像福尔摩斯这样受作者栽培多年的「招牌角色」，《瓢虫》《蚱蜢》《螳螂》杀手三部曲当中有许多不同的杀手现身，延伸了杀手性格的多样化，并透过几乎是正方角色来「杀人」的这个动作，巧妙讨论善恶的各种面向。 伊坂至今出版超过三十部小说，另一个有趣的特点即是穿梭游走于不同短篇当中的「伊坂宇宙」，例如首次于《Fish Story－庞克救地球》登场的小偷黑泽，以小偷为正职、侦探为副业，这个盗亦有道的怪盗，在《Lush Life》、《重力小丑》、《献给折颈男的协奏曲》中也多次现身。而麻烦份子阵内，也在相隔十二年出版的《孩子们》与《潜水艇》当中出现，像是给书迷的彩蛋。 虽然以「娱乐」之姿和本格派推理做出极高的差异化，甚至偶尔会得到「中二」的评价，总是发散着热血与和平的伊坂，笔下故事却有着丰富关怀的内核。像是《魔王》触及政府组织议题及法西斯主义的蔓延，《不然你搬去火星啊》甚至背景设定日本以警察制度，进行恐怖统治等等，不难窥见他以奇幻想像处理现实题材的功力。 小说家自陈不擅写散文，但这段时间以来居然还是硬着头皮挑战了各种邀稿，累积成杂文集《没关係，是伊坂啊！他的3652日》，除了与小说气脉相承的诙谐与傻气，在里头还可以找到各种伊坂宇宙的小线索。藉着这个「坦露自我」的机会，独步文化跨海专访伊坂幸太郎，来一场难得的机智问答（？） &nbsp; 1、谢谢您在书中一次又一次的解决陷入某种困境的我们，如果您陷入困境，您通常都如何突破呢？您最希望书中的哪位角色来解救您呢？ A：虽然我没有自信突破困难，但总之做到自己能做的。若还是无法解决，那我会想找个地方静静生活，等待困难远去，或者渐渐没这么大的影响。而在我故事中登场的好人不多，我应该不会请他们帮助。若真要说，由于稻草人优午可以知道未来，我想求助于他。&nbsp; 2、伊坂老师这 10 多年来的创作题材非常广泛，想请问伊坂老师有没有写作生涯中很想尝试但从未试过的题材或写作方式？未来是否有机会出现？在所有的作品中最想写哪部作品的续集呢？会想写发生在日本之外的故事吗？除了当作家还想做做看什么? A：我一直都在书写自己想写的故事，不太会有什么想尝试的新题材。不过，我对那种「外星人攻打过来了！」的老派雄壮娱乐故事满有兴趣的。 我对续作不太有兴趣，不过满想读读看以在《瓢虫》中出现的「蜜柑」和「柠檬」为主角的长篇（严格来说不是续作，而是前传）故事。 我没意愿写日本外的故事，现阶段也没打算写。除了作家外想做的事，一下子想不到呢。&nbsp; 3、伊坂老师住在仙台，也曾说很喜欢仙台这座城市，因此以自己熟悉的仙台作为绝大部分的故事背景，但也有以横滨为背景的《天才抢匪》系列。想请问伊坂老师如果除了仙台与于横滨以外，有没有其他想作为故事背景的城市？就伊坂老师的观察，住在仙台的人有什么特征吗？ A：我原本就不太习惯旅行，不熟悉其他地方的风土文化。不过还是会想把拜访过的城镇中，让我留下良好印象的地方写下来。例如金泽或广岛，我对京都也满好奇的。只是能写的内容或许大同小异。还有，不同城镇中有不大一样的日常语言，这点确实会让我有些烦恼。&nbsp; 4、伊坂老师在 2013 年在台湾的座谈会曾提到自己最喜欢的角色是黑泽，其次是《孩子们》的阵内。想请问伊坂老师未来有机会出现这两位同时现身的作品吗？ A：让两人在同一部作品（！）登场（！）我从没想过这件事呢。或许会有意料之外、可以将这两个人连结起来的角色存在，很难说不会有这种可能性。不过若没想到适合的故事，应该就无法动笔。&nbsp; 5、老师笔下的众多人物，却都有各自鲜明的人物性格，各个作品反覆阅读之后一点也不会搞混。想请问老师写作时如何做角色设定？还是一有故事的架构概念时，角色就会自己发声、展露性格呢？ A：基本上我不会思考角色设定之类的事。在《蚱蜢》或《瓢虫》等作品中，我有思考过各个杀手的特征，除此之外，大多是边写边想，写着写着便会逐渐成形。&nbsp; 6、想请问老师遇到休假中的千叶，想带他去哪里或是跟他一起做些什么呢？如果要设计仙台一日散步行程，伊坂老师会推荐在哪个区域散步？ A：休假中的千叶──这个设定满有意思的。但就算他在休假，我也不想见他，要是真的碰面了该怎么办。毕竟不知道要跟他聊什么，大概只能一起去钓鱼场消磨时间。&nbsp; 7、从《魔王》至今，您觉得社会是朝着更好还是更坏的地方发展呢？ A：虽然我没认真思考过，但我觉得并没往我担心的糟糕方向发展。我原本就容易担心各式各样的事情，对许多事都怀有不安的情绪。当然，我认为现况也许有好转之处，但同样案件或问题重复发生时，有些部分确实改善了，有些部分却丝毫没改进。我想，今后这个状况也会一直持续下去吧。&nbsp; 8、媒体对社会大众的影响已经越来越严重，面对如今媒体为了特定集团或利益而带风向的情况，请问您怎么看呢？ A：虽然不太能回答得很好，但我个人对这类状况怀抱的恐惧之情，应该有反映在写出来的作品中。今后也会朝着这个方向持续写作。&nbsp; 9、请问伊坂老师喜欢鲍勃·迪伦哪些歌曲，对鲍勃·迪伦作品的看法为何？鲍勃·迪伦被诺贝尔奖委员会认为是现代的吟游诗人，请问伊坂老师对于这件事有何想法？ A：其实我不太熟悉鲍勃·迪伦，但我觉得〈All I Really Want to Do〉很可爱。副歌中「All I really want to do Is, baby, be friends with you」这段歌词虽然让人害羞，不过写得很好。原来他被认为是「现代的吟游诗人」啊？我这个人很单纯，听到这种说法就会敬佩地想「原来如此，是这样啊！」但或许这样的称号对鲍勃·迪伦本人来说不怎么重要吧。&nbsp; 10、黑泽作为一位冷静、机智、有原则且注重美感的小偷（与侦探），是个十分有魅力的角色，并一直在不同作品的不同短篇中活跃着，今后是否有以黑泽为主角的长篇写作计画呢？ A：黑泽真的很好呢。我觉得在创作及阅读小说时体会到的众多乐趣，其实黑泽也都拥有。所以，尽管有很高的意愿写长篇，但也担心除了书迷外的人不会有太大的兴趣，因而迟迟无法动笔。 &nbsp;（完）","link":"/article/bb5c456d.html"},{"title":"2016年新星出版社伊坂幸太郎活动回顾：谢谢温柔的读者","text":"原文链接：2016 新星出版社伊坂幸太郎活动回顾：谢谢温柔的读者们&nbsp;转载自新星出版社公众号，如需二次转载请自行联系原作者。 &nbsp;先说点题外话吧。 首先鞠躬感谢大家，到场的，未到场的，因为你们，这次活动非常成功。 第一天责编和翻译（吕灵芝老师在这次活动中成功圈粉上百人）去接机，飞机毫不意外地晚点了，她俩的紧张情绪基本上在机场闲着的两个多小时里被磨光了，见到伊坂老师之后就愉快地跟他合影了起来，然后……就把他带迷路了。迷路之后，这位兢兢业业的仙台人提出要去外滩和东方明珠，可是由于时间的限制，兴奋的仙台人只好乖乖跟着大家去吃晚餐。据说在餐桌上，对本帮菜感到新奇的仙台人还一定要把（一戳就碎）的香干马兰头握在手里当成饭团吃…… 与此同时，大部分工作人员已经到了晚上活动的现场，调试设备、发放福袋、拍照、紧张。刚忙完告一段落，大家安心地啃起面包的时候，我的手机响了，拿出来一看，是责编打来的。 “那个，你们那边情况怎么样？” “不错啊，都布置好了。” “好哒，我们快到啦！” 啥？！比约好的时间早了半个小时，我和装帧设计师赶紧跑下楼去接人，远远地看到面包车开过来的时候，整个人都有了一种“完蛋了”的心情。果不其然，看到从车上走下来的伊坂老师，我们两个立刻扭头哭了起来。事先早就说好的，工作人员要拿出工作人员的态度，我们可是专业的，见到就哭像什么话。无奈真的见到之后根本无法控制自己的感情。要说从中得出了什么经验教训，就是如果真的喜欢，就真的不要当工作人员，会失控。 据说，这位老实的仙台人在去活动的路上一直紧张过头，问出了很多奇怪的问题：“万一提问的人说不喜欢我的书可怎么办？”“万一问他们喜欢什么书，他们答出了其他作者的作品岂不是会谜之尴尬……”到最后，责编只好摊着手翻白眼了。而第一天活动顺利结束的时候，能感觉到伊坂老师整个人都放松下来了。这也多亏了到场的温柔的读者们。 第二天签售井然有序，就是伊坂老师在签售开始前走出去看到那么多人差点晕倒（夸张），签售的时候，不断能听到拿到签名的粉丝们压低了声音的咆哮，还有好几次我都以为有人从楼梯上摔倒，其实只是大家太过激动了。我隐隐约约听到有人哭了，还有人在楼梯间大喊“我刚刚紧张得没跟他说我爱他啊！”嗯，你们的心情我都懂。对了，大家还记得给你们盖章的那位吗，他不是普通的工作人员，是伊坂老师的责任编辑哦，盖了上千个章的他晚上吃饭的时候手都在抖了。 最后一天活动结束以后，因为担心第二天的台风，伊坂老师和日方工作人员改签当晚的飞机回了日本。送他们上车之后看到街对面还有一排读者也在用力挥着手，当时的感觉是这不是再见，大家一定会再相逢。 晚上回去刷微博，看到很多人说这几天的活动像梦一样。毕竟，对于喜欢了他很多年的我们来说，光是有机会见到面就已经是完成了一项重大的愿望。我觉得，梦想是甜的，同时它也蜇人。它带来的欣喜和痛感加在一起才能旷日持久，让你能牢牢记住它。这次大家的笑声和眼泪，相信都不会被轻易忘记吧。 🤘🏿 “我不是推理作家”VIP场 8.19 - JIC建投书店 Q：如果我们要去仙台旅游，伊坂老师有没有酒馆可以推荐？ A：因为我不怎么喝酒，所以对酒不是很熟，不怎么去。但是，牛舌在仙台还是非常有名的，无论去哪家店都请放心，大家可以去试一下。 Q：（朗读一封表白信。大意是非常喜欢伊坂老师，还特别用密封套包好伊坂老师的书，想要让一百年后的人也能看到，让他们知道，我能比他们早一百年看到伊坂先生的作品是一件多幸运的事情。） A：感谢你写了这么长的信。啊……我实在是感动得不知道该说什么好。嗯……要是过了一百年还有人来看我的故事，哇，也太厉害了吧。这件事太厉害了，我不知道能不能写出来……不过希望我能够写出这样好的故事来。 Q：我特别喜欢《摩登时代》，里面写到一个作家，那个作家说过“我之前希望我的小说被很多很多人读到，因为这个我就开始写浅显的、让大家都懂的东西，但是我现在发现，我的小说，我写出来的东西，有一个人懂就足够了。”我自己也是写东西的，所以我想知道这是老师自己的想法吗？这样的想法是好的吗？因为同一本作品里面还有一个逃去深山的漫画家，那个漫画家也说“我的漫画有一个读者就足够了。”老师是这样想的吗？被一个读者喜欢就足够了吗？ A：我其实在创作的时候一直都有一种不安的感觉，担心自己写的这个故事会不会只有我才能100%的理解它，所以同时，我会产生“哪怕是有一个人理解我的故事那也挺好”这样的想法。 Q：我在读书的时候经常碰到一个问题，就是当我读完一本小说，比如说《死神的精确度》，看完的那一刻可能很感动，对生活充满希望，但之后就会发现，我根本改变不了生活中的任何事情，反而会陷入一种更深的绝望之中。您认为该如何处理这种困境？ A：其实我也经常会这样，所以我只能陪着你一起烦恼了。平时我看一些电影和书的时候，看完那一瞬间也是觉得——啊，明天又可以加油了，又可以去对抗这个世界了！结果到了第二天发现不是这样子。我也没办法……只能就是跟大家一样这么过下去了。不然……能怎么样呢？ Q：如果能够活在您的一部作品里面的话，伊坂先生最希望活在哪一部里呢？ A：我胆子比较小，还是《一首小夜曲》就好了，哈哈哈。 Q：我想问问伊坂老师，基本上您的每部作品都会跟音乐多多少少有一点关系，我想问伊坂老师去唱歌的时候，喜欢唱谁的歌？还有，中国的音乐家或者歌手您有喜欢的吗？谢谢。 A：我唱歌实在太差劲了，所以一般都不敢去卡拉OK。 **（吕灵芝插话问：那您平时洗澡的时候会谁哼谁的歌？ （伊坂回：哼我不告诉你。** A：我听说过中国的歌手就是五月天，小时候还听过Jacky Chan，大概就这么多。 Q：我还是想先说一句谢谢伊坂老师，因为我觉得伊坂老师写的故事非常温柔，想到这些温柔的故事，遇到事情就会感觉充满勇气。 我觉得伊坂老师是一个金句叠出的作家，作品里常常会有那种非常奇妙的句子，就是很适合抄在小本子上的句子。比如像《重力小丑》中“小丑荡起秋千的时候就忘却了重力。”，像《家鸭与野鸭的投币式寄物柜》里“要活得快乐的秘诀，一是不要按喇叭，二是不要在意小事。”很多读者心中也都会有很多这样印象深刻的句子。我特别想知道，像这样有趣的句子是怎样出现在您脑海里的呢？ A：我在创作的时候，没有刻意要让某个人说出某句话以显得比较酷的样子，我没有这种故意的想法。只是说有时候我发现，咦？为什么读者都喜欢我这句话？然后会感到很惊喜。硬要说的话，这样的创作意图是想要这个角色在这个情景下这样子说，很自然地就表达出来了。 （读者低呼：这种更有才了！ A：我没觉得自己有才……只不过会想在创作的时候写出一些能会让读者会心一笑的句子，有时也写了一些挺搞笑的话，但是毕竟每个国家接受的方法都不一样，笑点都不一样，所以当我看到中国读者会因为这些而笑出来，就觉得很高兴。谢谢！ Q：想分享一件事情，第一个是我特别喜欢Golden Slumbers，第一次看这本书的时候就哭了，后来看电影也哭了。我会常把这部剧拿出来看，看完以后充满了勇气，所以非常感谢！第二个是看了《汽油生活》以后，我每天都会和我的车聊天（全场笑），现在觉得我和我的车关系比以前更亲密了。我刚刚看完死神系列，想问一下伊坂先生为什么会想到在千叶他出现的时候做一个都下雨的设定？你觉得会有什么时候让千叶看到太阳的时候呢？他会有机会看到太阳吗？ A：写《死神的精度》时的截稿期非常非常紧张，一开始的设定是说这个场面要下雨，结果到后面就一直都在下雨，我也觉得啊要怎么办，但后来觉得要是一直都下雨的话，这个故事没办法讲下去了，所以渐渐开始有点作弊的感觉，一点点零星小雨就可以了，或者说有点阴就可以了，已经算是满足设定了啦。 Q：伊坂老师您好，我想问您几个问题。一个是我们都知道在日本来说，动画是一个二次元国度，大家都喜欢动画，您的作品也曾经改编成为影视作品。我想知道伊坂老师对于动画怎么看？您觉得自己哪部作品更适宜动画版？有没有这方面意愿？ A：我个人的话，只对写小说有兴趣，对其他东西真是“两耳不闻窗外事”，改编电影都是别人来跟我讲，说想把这个故事改编成电影，于是我就完全交给别人去做了。到目前为止我还没有收到任何人来讲要改成动画。但是就我个人来说，也可以啊，完全没问题的。 Q：伊坂老师您好，我和我的女朋友都很喜欢您写的东西，尤其是我，您的中文版作品我都看了，有的还看了两三遍。您刚才说您是一个“两耳不闻窗外事”的人，但在作品中我发现您对一些社会问题，比如霸凌、暴力、政治这些问题比较关心……（语塞中……）那您平时晚上几点睡觉？ A：哈哈哈哈哈哈。我一般跟孩子的作息时间同调，所以晚上一般10点就会睡觉，然后早上6点多就会起床。 （全场惊呼） Q：没有熬夜吗？写东西之类的。 A：因为我之前在公司当白领，那时候养成的生活习惯一保留到现在。 Q：截稿期怎么办？ A：我一般不会接有截稿期的活。 即使是有截稿期，也不会熬夜创作。因为觉得熬夜写出来的东西第二天早上起来一看就会是——哇这是什么鬼啊？！ Q：老师写不出来的时候，会不会在家里听听音乐跳跳舞什么的？ A：跳舞我是不会跳啦。写不出来的时候，我一般会在家里一直听音乐一直听音乐。最容易让我产生灵感的就是一边在外面散步一边听音乐，一般这种时候便会有灵感跳出来啦。 Q：觉得伊坂老师的作品都特别治愈。能不能请老师分享一件近期特别治愈的事情？ A：嗯……我觉得没有什么东西会让我觉得治愈。顶多就是上网上看一些猫咪的照片，有点治愈，但是也不是那么的治愈。 Q：伊坂先生您好！您的书里提到很多电影，能不能推荐一些？还有，我是学系统工程的，伊坂先生以前也做过系统工程师，后来为什么转行了呢？ A：我觉得当系统程序员太忙了，而且我还经常出bug，每次出bug就觉得很烦。不过最后之所以要为了小说放弃这个工作，是因为这个工作实在是让我没有时间专注于写小说，所以才辞职了。电影的话，推荐Midnight Run。 Q：大家严肃认真的问题都问了好多，我想问一个特不正经的问题！老师在写《杀手界·疾风号》的时候，是认真地把托马斯小火车都看完了吗？角色的名字是真的全部都能说出来吗？谢谢！ A：哈哈哈哈哈哈，当时是我的小孩喜欢看这部戏，所以基本上也跟小孩一起把当时所有的都看完了。我是真的可以不用去查就可以把所有角色的名字都写出来！不过也有被人指出少写了某个角色的情况，哈哈哈。 🤘🏿 “我不是推理作家”第二场 8.21 - 古籍书店 伊坂（中文）：大家好，我是伊坂幸太郎。中国的朋友，大家好。 伊坂：我来中国之前，对我要来这边完全没有实感，前天和昨天在上海书展我看到大家有序排队，吃惊的同时也非常地感动，因为大家都很温柔。我一直在想，如果遇到特别凶的人可怎么办啊？（全场笑）还有啊，上海的饭菜都好好吃哦。（笑） Q：这几天印象最深的事是什么呢？ A：这几天所有的事，包括在座的各位，都能成为我人生中很好的回忆。 Q：伊坂老师您的作品里有写很多昆虫，比如《蚱蜢》《瓢虫》，您是什么时候和昆虫结缘的？还有，您认为这世上没有害虫这一说法是…… A：我觉得昆虫挺可怕的，但是对这类生物也感兴趣，也会观察它们，以前也养过蚂蚁。但是在家里看到蟑螂还是会拍扁。（笑）害虫的话，论好坏都是要看立场的吧。 Q：老师有没有私交比较好的朋友，其中有没有我们熟知的作家呢？ A：很羡慕（四个国内可爱的推理作家好基友）。我关系比较好的作家有合写《霹雳队长》的阿部老师，还有同样住在仙台的一些作家。想成为朋友的作家是东野圭吾老师。 Q：问一个八卦的问题，您在写作上对自己有硬性规定吗？有没有什么怪癖？ A：啊基本没有什么怪癖，写不出的时候会一直往厕所跑，虽然会显得很可疑。规定的话，我会有一点，就是每天写六页稿子，每页四百字左右的样子…… 表达方法不能告诉你。 Q：哪一位作家对您影响比较大？是否可以把他推荐给我们？ A：我个人受到影响比较大的一个是日本诺贝尔文学奖获得者大江健三郎，还有推理小说家岛田庄司，如果没有看到岛田庄司的小说的话，可能不会成为小说家。 **主持人：今天带的书都是你们最喜欢的伊坂老师的作品吗，我看到了《金色梦乡》、《摩登时代》、《余生皆假期》、《家鸭与野鸭的投币式寄物柜》、《一首朋克救地球》、《沙漠》…… 翻译：如果这里面有谁拿了东野的书请收回去啊~** Q：您好，我的大学毕业论文写的就是关于您的小说的研究，您在2007年左右的时候有一个分期，可能前段时间您的作品比较集中于关心人的内心生活，后半段的《魔王》，还有（比如）《摩登时代》，可能比较关心政治生活，但是事实上您关心社会生活，政治生活都不是那么多，自己有没有转型挑战失败的感受，您还会在今后的创作中继续挑战新的题材吗？第二个问题是您…… 翻译：一下提到毕业论文我紧张了。 A：其实在《一首朋克救地球》之前基本上写的都是自己喜欢的故事，到那之后，想写的题材基本上已经写完了，后来开始创作一些作品，但是看到读者反响不是很好，人气有点下降了，有点掉粉了，又开始改变创作风格，那时候遇到了关东大地震，在那次大地震之后，我开始创作一些让大家读起来会高兴一点的小说，就会有这样的一个新的变化。 Q：在中国，很多人把伊坂老师跟村上春树相提并论，当然他们是有区别的，请问伊坂老师会进行纯文学方面的创作吗？将来的小说中会有中国的元素吗？ 翻译：你的第一个问题是什么来着？ （笑） A：在日本，所谓的纯文学指的是充满艺术性的，是非常厉害的作家才能写出来的东西，我也很希望能写出这种感觉的作品来，我希望创作的是纯文学跟娱乐性小说相融合的作品，这就我的理想。我其实连出仙台都挺害怕的，所以不敢去写充满未知的东西，有种恐惧的感觉。我更想写的是人与人的组合，就像这边四位一样，比如两个男的……或者四个男的组合这种…… Q：死神千叶他在面对目标之后要做决定，到底执行还是不执行，当初设定这个故事内容的时候是怎么考虑什么样的人应该被执行死亡，什么样的人不应该被执行的，伊坂老师是怎么看待死亡的？ A：在创作的时候，难的是第一个故事，第一个故事就死人的话有点不太好看，所以就让她活下来了，然后基本上后面……就都死了。重点就在于，已经知道大家都要死的命运之中，这个故事要怎么展开。 Q：我很喜欢《余生皆假期》这个书名。您个人最喜欢的书名是哪个？ A：这个问题问得非常好，简直不知道怎么回答。我也很喜欢《余生皆假期》这个题目，因为很喜欢汉字和平假名片假名组合在一起的感觉。再加上，バケーション这个词听起来就有点傻傻的，欢乐的感觉，很喜欢。另外一个很喜欢的题目是《重力小丑》，日文写的是重力ピエロ，也是汉字和假名拼在一起。是因为有了这个题目才会开始写这部小说的。 Q：您最喜欢的电影导演是哪一位？您如果被流放到孤岛上，只能带三本书的话，您会带哪三本书？ A：如果说要受到电影的影响，以电影来做参考的话，电影里面对话的表现方式会被拿来做一些参考，特别是在创作《PK》的时候，会反复观看足球比赛的画面，翻来覆去地看，就像画素描一样给大家写到自己的作品里面去，包括超人变身的画面也一直看一直看……至于最喜欢的导演，可能是韦斯·安德森。PS，被流放到荒岛上的话，三本书都要拿那种野外求生的书。 Q：您是否介意自己被定义为推理作家，或者被贴上一个标签，被定义在一个范围之内？ A：我很喜欢推理作品，但是总觉得好像别人都不觉得我写的是推理，总是这个小圈子也不要我，那个小圈子也不要我的感觉，好孤独好寂寞。但是怎么说呢，我也不觉得自己被贴标签会不好啦，如果能够被归类到哪一个类别里面去，就会不那么寂寞吧。 Q：您在生活中怎么样能够让生活变得更加有趣？ A：我觉得自己的生活其实也挺无聊的，我觉得大家只要开开心心相处就行了，不要对别人的兴趣不以为然，还要出口中伤他，这种相处的方式不太对，要互相尊重才能开开心心地一起生活下去。 Q：我想问一下，你平时生活中是不是一个关注点很奇怪的人，因为你的小说平常会有，比如说佐佐冈去一个家里盗窃，但是他看到一个玻璃橱就说，哎呀这个人品位真的好差。 （笑） A：作为一个经常担心这个担心那个的人，我会经常注意一些很奇怪的事情，比如说在咖啡厅排队结账的时候，队伍里最前面的那个人点了一杯美式，然后他后面的人又点了一杯美式，第三个又点了一杯美式，我就觉得，啊，冥冥中形成了一种规则一样的东西，所以轮到我的时候我也不由自主想要遵守这个规则，说，我也要美式。这个有点类似于排着队每个人要投篮射一球都进的感觉，我觉得，啊，自己也遵守了这个规矩，然后中了。结果我身后那人点了一杯热可可，顿时我就产生了一种“啊，这个人投篮投偏了”的感觉，把规矩给破坏掉了，我就有这种奇怪的对细节的小小的想法。 Q：老师觉得“自己写得真是太棒了”的一个片段是什么？ A：最喜欢的一个片段还是在《余生皆假期》里面，之前一直把某个角色写得非常废柴，很糟糕，最后却突然出现了一个反转，变成一个“哇，超酷的！超帅的”一个人物，我觉得自己对于反转的这种写法还是很得意的。 Q：想问一下老师该怎么吸引一个也喜欢你的男生的注意？ A：成功的案例……目前还没有遇到过，但是有两个失败的案例你可以参考一下，我有一个朋友给一个女孩子推荐了一本书，结果那个女孩子就失联了，再没理他了，那本书叫《魔王》。因为《魔王》这个事情失联的，我遇到过两次，所以我给你的建议就是，千万不要推荐《魔王》。 Q：《瓢虫》近期有没有可能电影化？伊坂老师很多书会埋伏笔，有些伏笔篇幅写得很多，读者觉得这个伏笔到后面的故事里面肯定会用到，结果偏偏不是这个伏笔，想问伊坂老师写这些看起来是伏笔但不是伏笔的时候，是不是心里想，读者朋友们你们太天真啦，都被骗到啦！ A：《瓢虫》这部作品对我个人来说是有点特别的啦 ，因为我当时创作的意图就是，创作一本小说，但是它的娱乐性完全不输给漫画，不输给电影，不输给动画。就是想要有不输给电影的这种心情。我在创作的时候，并不一定要按照埋下的伏线，到最后把那个伏线再跟结尾连起来，主要的目的还是要让读者感到大吃一惊，有一个surprise的感觉，这个才是我主要的目的。 Q：想问一下伊坂老师有没有把你自己的作品在中国影视化的打算。 （一片哀嚎……不要啊） A：在电影这方面，我希望制作出一部自己喜欢，大家也喜欢的作品。因此在日本也是一样，我会很注重去看这个导演（行不行），如果喜欢这个导演，就可以完全放心交给他。所以即使是要在中国拍电影，我也会从导演的角度去进行选择。 Q：伊坂先生一开始是读法学专业的，毕业之后他做了系统工程师，接着就选择了做作家这条路，这看似三个不关联的东西，连接着他的人生。您是不是曾经也经历过迷茫的时期，经历过怎样的思想挣扎？ A：确实有过一些烦恼，迷茫的时候。要辞掉系统工程师的工作，专心写《重力小丑》的时候，当时是跟夫人有商量过的，最后还是辞掉了。辞掉工作刚开始的那一段时间我还是非常不安的，“啊，当时为什么要辞掉这个工作啊”，因为那时候还没有什么名气，就像断了生活来源一样。但是现在想想，我之所以能够成为一名专业的小说家，多亏了当时把工作辞掉专心去写小说，所以我觉得结果还是比较好的。","link":"/article/927994b9.html"}],"tags":[{"name":"合辑","slug":"collect","link":"/tags/collect/"},{"name":"伊坂幸太郎","slug":"isakakotaro","link":"/tags/isakakotaro/"},{"name":"书单","slug":"booklists","link":"/tags/booklists/"},{"name":"伊坂作品专访","slug":"isakakotaro-book-talks","link":"/tags/isakakotaro-book-talks/"},{"name":"SOS之猿","slug":"sos-monkeyking","link":"/tags/sos-monkeyking/"},{"name":"伊坂个人访谈","slug":"isakakotaro-talks","link":"/tags/isakakotaro-talks/"},{"name":"双子星","slug":"thetwins","link":"/tags/thetwins/"},{"name":"杀手系列","slug":"killers-series","link":"/tags/killers-series/"},{"name":"折颈男协奏曲","slug":"neck-breaker","link":"/tags/neck-breaker/"},{"name":"梦境救援","slug":"梦境救援","link":"/tags/%E6%A2%A6%E5%A2%83%E6%95%91%E6%8F%B4/"},{"name":"孩子们系列","slug":"孩子们系列","link":"/tags/%E5%AD%A9%E5%AD%90%E4%BB%AC%E7%B3%BB%E5%88%97/"},{"name":"金色梦乡","slug":"golden-slumber","link":"/tags/golden-slumber/"}],"categories":[{"name":"伊坂幸太郎","slug":"isakakotaro","link":"/categories/isakakotaro/"},{"name":"资料汇总","slug":"isakakotaro/collect","link":"/categories/isakakotaro/collect/"},{"name":"作品专访","slug":"isakakotaro/book-talks","link":"/categories/isakakotaro/book-talks/"},{"name":"个人访谈","slug":"isakakotaro/personal-talks","link":"/categories/isakakotaro/personal-talks/"},{"name":"书单","slug":"isakakotaro/booklists","link":"/categories/isakakotaro/booklists/"},{"name":"其它","slug":"isakakotaro/personal-talks/others","link":"/categories/isakakotaro/personal-talks/others/"},{"name":"2016-上海书展","slug":"isakakotaro/personal-talks/shanghai2016","link":"/categories/isakakotaro/personal-talks/shanghai2016/"},{"name":"2013-台湾行","slug":"isakakotaro/personal-talks/taiwan2013","link":"/categories/isakakotaro/personal-talks/taiwan2013/"}]}